
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第三章：圆形竞技场 · [里希特/阿鲁卡多]血缘关系 Blood Relations</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="BlatantlyQueer,zrnp">
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-insert-logo/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
        <link rel="stylesheet" href="stylesheet.css">
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="ch4.html" />
    
    
    <link rel="prev" href="ch2.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
        
        <li>
            <a href="https://zrnp.github.io" target="_blank" class="custom-link">zrnp的个人博客</a>
        </li>
    
    

    
    <li class="divider"></li>
    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    [里希特/阿鲁卡多]血缘关系 Blood Relations
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.1.1" data-path="ch1.html">
            
                <a href="ch1.html">
            
                    
                    第一章：等待
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.2" data-path="ch2.html">
            
                <a href="ch2.html">
            
                    
                    第二章：进展
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.1.3" data-path="ch3.html">
            
                <a href="ch3.html">
            
                    
                    第三章：圆形竞技场
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.4" data-path="ch4.html">
            
                <a href="ch4.html">
            
                    
                    第四章：梦境
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.5" data-path="ch5.html">
            
                <a href="ch5.html">
            
                    
                    第五章：放血
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.6" data-path="ch6.html">
            
                <a href="ch6.html">
            
                    
                    第六章：传家宝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.7" data-path="ch7.html">
            
                <a href="ch7.html">
            
                    
                    第七章：棺屋
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.8" data-path="ch8.html">
            
                <a href="ch8.html">
            
                    
                    第八章：跟我们来
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.9" data-path="ch9.html">
            
                <a href="ch9.html">
            
                    
                    第九章：恢复
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >第三章：圆形竞技场</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x7B2C;&#x4E09;&#x7AE0;&#xFF1A;&#x5706;&#x5F62;&#x7ADE;&#x6280;&#x573A;">&#x7B2C;&#x4E09;&#x7AE0;&#xFF1A;&#x5706;&#x5F62;&#x7ADE;&#x6280;&#x573A;</h2>

<p></p><p>Summary:</p><p></p>
<blockquote>
<p>&#x963F;&#x9C81;&#x5361;&#x591A;&#x770B;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x4EA1;&#x7075;&#x3002;</p>
</blockquote>
<p>&#x7279;&#x96F7;&#x5F17;&#x4ECE;&#x68FA;&#x6750;&#x91CC;&#x8D70;&#x4E86;&#x51FA;&#x6765;&#xFF0C;&#x624B;&#x91CC;&#x62FF;&#x7740;&#x4ED6;&#x4EB2;&#x624B;&#x4F20;&#x6388;&#x81EA;&#x5DF1;&#x97AD;&#x6CD5;&#x65F6;&#x7528;&#x7684;&#x97AD;&#x5B50;&#x3002;&#x963F;&#x9C81;&#x5361;&#x591A;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x7684;&#x8840;&#x53D8;&#x5F97;&#x51B0;&#x51B7;&#xFF0C;&#x6BD4;&#x5E73;&#x65F6;&#x66F4;&#x51B7;&#x3002;&#x6C99;&#x592B;&#x7279;&#x4F1A;&#x4E0D;&#x4F1A;&#x8D70;&#x5F97;&#x592A;&#x6DF1;&#x5165;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x95EF;&#x8FDB;&#x8D1D;&#x5C14;&#x8499;&#x7279;&#x7684;&#x575F;&#x5893;&#xFF1F;&#x8FD9;&#x771F;&#x7684;&#x662F;&#x51E0;&#x4E2A;&#x4E16;&#x7EAA;&#x4EE5;&#x6765;&#x7279;&#x96F7;&#x5F17;&#xB7;&#x8D1D;&#x5C14;&#x8499;&#x7279;&#x7B2C;&#x4E00;&#x6B21;&#x7AD9;&#x5728;&#x4ED6;&#x9762;&#x524D;&#x5417;&#xFF1F;</p>
<p>&#x201C;&#x4F60;&#x60F3;&#x5FF5;&#x6211;&#x5417;&#xFF0C;&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#xFF08;Adrian&#xFF09;<sup id="lc3-1"><a href="#c3-1">[1]</a></sup>&#xFF1F;&#x201D;&#x6B7B;&#x53BB;&#x7684;&#x8D1D;&#x5C14;&#x8499;&#x7279;&#x624B;&#x91CC;&#x6325;&#x821E;&#x7740;&#x97AD;&#x5B50;&#x3001;&#x4F7F;&#x672B;&#x68A2;&#x65CB;&#x8F6C;&#xFF0C;&#x6BCF;&#x4E00;&#x6B21;&#x6325;&#x52A8;&#x90FD;&#x5E26;&#x7740;&#x529B;&#x91CF;&#xFF0C;&#x800C;&#x963F;&#x9C81;&#x5361;&#x591A;&#x9664;&#x4E86;&#x76EF;&#x7740;&#x4ED6;&#x770B;&#x4EC0;&#x4E48;&#x4E5F;&#x505A;&#x4E0D;&#x4E86;&#x3002;&#x585E;&#x73D0;&#x5411;&#x5929;&#x7A7A;&#x98D8;&#x53BB;&#xFF0C;&#x53E4;&#x5170;&#x7279;&#x722C;&#x4E0A;&#x4E86;&#x5899;&#x3002;&#x91CC;&#x5E0C;&#x7279;&#x975E;&#x5E38;&#x6E05;&#x695A;&#x4ED6;&#x4EEC;&#x66FE;&#x662F;&#x4EC0;&#x4E48;&#x4EBA;&#x3002;&#x4ED6;&#x63E1;&#x597D;&#x81EA;&#x5DF1;&#x7684;&#x97AD;&#x5B50;&#xFF0C;&#x7784;&#x51C6;&#x90A3;&#x4E2A;&#x5192;&#x724C;&#x53E4;&#x5170;&#x7279;&#xFF0C;&#x628A;&#x4ED6;&#x4ECE;&#x5929;&#x82B1;&#x677F;&#x4E0A;&#x6253;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x8FD9;&#x4E00;&#x4E3E;&#x52A8;&#x5F15;&#x8D77;&#x4E86;&#x585E;&#x73D0;&#x7684;&#x6CE8;&#x610F;&#x3002;</p>
<p>&#x7279;&#x96F7;&#x5F17;&#x7528;&#x97AD;&#x5B50;&#x62BD;&#x6253;&#x7740;&#x963F;&#x9C81;&#x5361;&#x591A;&#xFF0C;&#x628A;&#x91D1;&#x5C5E;&#x672B;&#x7AEF;&#x72E0;&#x72E0;&#x5730;&#x624E;&#x8FDB;&#x4ED6;&#x7684;&#x8179;&#x90E8;&#xFF0C;&#x7136;&#x540E;&#x628A;&#x4ED6;&#x6253;&#x5012;&#x5728;&#x5730;&#x3002;&#x534A;&#x5438;&#x8840;&#x9B3C;&#x75DB;&#x82E6;&#x5730;&#x6342;&#x7740;&#x8179;&#x90E8;&#xFF0C;&#x8840;&#x4E0D;&#x65AD;&#x5730;&#x4ECE;&#x5589;&#x5499;&#x6D8C;&#x51FA;&#xFF0C;&#x545B;&#x4F4F;&#x4E86;&#x4ED6;&#x7684;&#x5634;&#x3002;</p>
<p>&#x201C;&#x4F60;&#x5728;&#x5E72;&#x4EC0;&#x4E48;&#xFF1F;&#xFF01;&#x201D;&#x91CC;&#x5E0C;&#x7279;&#x5927;&#x58F0;&#x558A;&#x9053;&#xFF0C;&#x8F7B;&#x677E;&#x5730;&#x89E3;&#x51B3;&#x4E86;&#x53E4;&#x5170;&#x7279;&#xFF0C;&#x7136;&#x540E;&#x8EB2;&#x5728;&#x585E;&#x73D0;&#x7684;&#x4E00;&#x4E2A;&#x9519;&#x8BEF;&#x65BD;&#x653E;&#x7684;&#x5492;&#x8BED;&#x4E4B;&#x4E0B;&#x3002;&#x963F;&#x9C81;&#x5361;&#x591A;&#x6CA1;&#x6709;&#x56DE;&#x7B54;&#x3002;&#x632B;&#x8D25;&#x3001;&#x6124;&#x6012;&#x548C;&#x75DB;&#x82E6;&#x4EA4;&#x66FF;&#x6D6E;&#x73B0;&#xFF0C;&#x91CC;&#x5E0C;&#x7279;&#x4ECE;&#x672A;&#x89C1;&#x8FC7;&#x963F;&#x9C81;&#x5361;&#x591A;&#x8138;&#x4E0A;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x8868;&#x60C5;&#x3002;&#x4ED6;&#x5F53;&#x7136;&#x4ECE;&#x672A;&#x89C1;&#x8FC7;&#x963F;&#x9C81;&#x5361;&#x591A;&#x6050;&#x60E7;&#x7684;&#x6A21;&#x6837;&#x3002;&#x4EBA;&#x7C7B;&#x72B9;&#x8C6B;&#x5730;&#x8BF4;&#x7740;&#x4ED6;&#x542C;&#x4E0D;&#x61C2;&#x7684;&#x8BDD;&#xFF0C;&#x7136;&#x540E;&#x53C8;&#x671D;&#x4ED6;&#x5927;&#x558A;&#x3002;&#x201C;&#x963F;&#x9C81;&#x5361;&#x591A;&#xFF01;&#x201D;</p>
<p>&#x201C;&#x6765;&#x554A;&#xFF0C;&#x8DDF;&#x6211;&#x6218;&#x6597;&#xFF01;&#x201D;&#x5F53;&#x7279;&#x96F7;&#x5F17;&#x518D;&#x6B21;&#x6325;&#x821E;&#x97AD;&#x5B50;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x963F;&#x9C81;&#x5361;&#x591A;&#x5728;&#x6700;&#x540E;&#x4E00;&#x5239;&#x90A3;&#x8EB2;&#x5230;&#x4E86;&#x76FE;&#x724C;&#x540E;&#x9762;&#xFF0C;&#x91D1;&#x94C1;&#x76F8;&#x51FB;&#x4E4B;&#x58F0;&#x56DE;&#x54CD;&#x3002;&#x4ED6;&#x80FD;&#x542C;&#x5230;&#x7279;&#x96F7;&#x5F17;&#x8D70;&#x8FD1;&#x4E86;&#x3002;&#x4ED6;&#x542C;&#x89C1;&#x4ED6;&#x62D4;&#x51FA;&#x5200;&#x6765;&#x3002;&#x201C;&#x51FA;&#x6765;&#x548C;&#x6211;&#x6218;&#x6597;&#xFF0C;&#x5C0F;&#x7537;&#x5B69;&#x3002;&#x201D;</p>
<p>&#x2018;&#x5C0F;&#x7537;&#x5B69;&#x2019;&#xFF1F;&#x4EE5;&#x524D;&#x4E5F;&#x6709;&#x4EBA;&#x8FD9;&#x6837;&#x79F0;&#x547C;&#x4ED6;&#xFF0C;&#x6BD4;&#x5982;&#x85CF;&#x5728;&#x6B63;&#x57CE;&#x91CC;&#x7684;&#x9B45;&#x9B54;&#x3002;&#x4ED6;&#x77E5;&#x9053;&#x4ED6;&#x4E0D;&#x662F;&#x7279;&#x96F7;&#x5F17;&#xFF0C;&#x4F46;&#x2018;&#x6740;&#x6B7B;&#x7279;&#x96F7;&#x5F17;&#x2019;&#x7684;&#x60F3;&#x6CD5;&#x8FD8;&#x662F;&#x4EE4;&#x4ED6;&#x75DB;&#x82E6;&#x3002;&#x4ED6;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x5251;&#x51FB;&#x98DE;&#x4E86;&#x7279;&#x96F7;&#x5F17;&#x7684;&#x5251;&#xFF0C;&#x5E76;&#x8FC5;&#x901F;&#x4E0E;&#x4ED6;&#x62C9;&#x5F00;&#x8DDD;&#x79BB;&#x3002;&#x4ED6;&#x4EE5;&#x524D;&#x548C;&#x7279;&#x96F7;&#x5F17;&#x6253;&#x8FC7;&#x4E00;&#x67B6;&#xFF0C;&#x5E76;&#x4E14;&#x548C;&#x4ED6;&#x5E76;&#x80A9;&#x4F5C;&#x6218;&#x8FC7;&#x65E0;&#x6570;&#x6B21;&#x3002;&#x4ED6;&#x77E5;&#x9053;&#x5982;&#x679C;&#x8D1D;&#x5C14;&#x8499;&#x7279;&#x79BB;&#x4ED6;&#x8DB3;&#x591F;&#x8FDC;&#x7684;&#x8BDD;&#xFF0C;&#x4ED6;&#x4F1A;&#x5C06;&#x6B66;&#x5668;&#x6362;&#x56DE;&#x97AD;&#x5B50;&#x3002;</p>
<p>&#x63A5;&#x4E0B;&#x6765;&#xFF0C;&#x7279;&#x96F7;&#x5F17;&#x7684;&#x97AD;&#x5B50;&#x6253;&#x843D;&#x4E86;&#x4ED6;&#x624B;&#x4E2D;&#x7684;&#x76FE;&#x724C;&#xFF0C;&#x5C31;&#x5728;&#x4ED6;&#x51C6;&#x5907;&#x518D;&#x6B21;&#x51FB;&#x6253;&#x76FE;&#x724C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53E6;&#x4E00;&#x6839;&#x97AD;&#x5B50;&#x62BD;&#x4E86;&#x8FC7;&#x6765;&#xFF0C;&#x7F20;&#x7ED5;&#x5728;&#x7279;&#x96F7;&#x5F17;&#x7684;&#x624B;&#x8155;&#x4E0A;&#xFF0C;&#x628A;&#x6B66;&#x5668;&#x7F20;&#x5728;&#x4E00;&#x8D77;&#x3002;&#x91CC;&#x5E0C;&#x7279;&#x4F7F;&#x52B2;&#x540E;&#x9000;&#xFF0C;&#x89E3;&#x9664;&#x4E86;&#x5192;&#x724C;&#x7956;&#x5148;&#x7684;&#x6B66;&#x88C5;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x4F7F;&#x81EA;&#x5DF1;&#x7A7A;&#x95E8;&#x5927;&#x5F00;&#x3002;&#x91CC;&#x5E0C;&#x7279;&#x518D;&#x6B21;&#x5411;&#x963F;&#x9C81;&#x5361;&#x591A;&#x5927;&#x558A;&#xFF0C;&#x58F0;&#x97F3;&#x542C;&#x8D77;&#x6765;&#x5F88;&#x7EDD;&#x671B;&#xFF0C;&#x5F53;&#x585E;&#x73D0;&#x7684;&#x4E00;&#x4E2A;&#x51B0;&#x5492;&#x4ECE;&#x80CC;&#x540E;&#x51FB;&#x4E2D;&#x4ED6;&#xFF0C;&#x5E76;&#x628A;&#x4ED6;&#x7684;&#x76AE;&#x80A4;&#x51BB;&#x4F24;&#x65F6;&#xFF0C;&#x4ED6;&#x75DB;&#x82E6;&#x5730;&#x5927;&#x53EB;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x963F;&#x9C81;&#x5361;&#x591A;&#x505A;&#x4E86;&#x4E00;&#x4E2A;&#x51B3;&#x5B9A;&#xFF0C;&#x4ED6;&#x9009;&#x62E9;&#x4E86;&#x91CC;&#x5E0C;&#x7279;&#x800C;&#x4E0D;&#x662F;&#x7279;&#x96F7;&#x5F17;&#x3002;&#x5F53;&#x6B63;&#x724C;&#x8D1D;&#x5C14;&#x8499;&#x7279;&#x6293;&#x4F4F;&#x4E86;&#x7279;&#x96F7;&#x5F17;&#x7684;&#x624B;&#x65F6;&#xFF0C;&#x4ED6;&#x5411;&#x524D;&#x51B2;&#x53BB;&#x3002;&#x963F;&#x9C81;&#x5361;&#x591A;&#x628A;&#x4ED6;&#x653E;&#x5012;&#x5728;&#x5730;&#xFF0C;&#x5192;&#x724C;&#x7279;&#x96F7;&#x5F17;&#x53D1;&#x51FA;&#x4E86;&#x4E00;&#x58F0;&#x602A;&#x5F02;&#x7684;&#x5C16;&#x53EB;&#xFF0C;&#x7136;&#x540E;&#x6D88;&#x5931;&#x5728;&#x7EFF;&#x8272;&#x7684;&#x706B;&#x7130;&#x4E2D;&#xFF0C;&#x8EAF;&#x4F53;&#x56DB;&#x5206;&#x4E94;&#x88C2;&#x3002;&#x4ED6;&#x5F88;&#x5FEB;&#x4E13;&#x6CE8;&#x5BF9;&#x4ED8;&#x585E;&#x73D0;&#xFF0C;&#x628A;&#x91CC;&#x5E0C;&#x7279;&#x63A8;&#x5F00;&#xFF0C;&#x5728;&#x5979;&#x7684;&#x5492;&#x8BED;&#x7684;&#x7F1D;&#x9699;&#x4E4B;&#x95F4;&#x8DF3;&#x8FC7;&#x53BB;&#xFF0C;&#x628A;&#x5979;&#x4E5F;&#x51FB;&#x5012;&#x4E86;&#x3002;</p>
<p>&#x585E;&#x73D0;&#x7684;&#x7EFF;&#x8272;&#x706B;&#x7130;&#x521A;&#x7184;&#x706D;&#xFF0C;&#x963F;&#x9C81;&#x5361;&#x591A;&#x5C31;&#x611F;&#x5230;&#x7729;&#x6655;&#x3002;&#x4ED6;&#x6B63;&#x8981;&#x8F6C;&#x8EAB;&#x53BB;&#x786E;&#x8BA4;&#x91CC;&#x5E0C;&#x7279;&#x662F;&#x5426;&#x5B89;&#x597D;&#xFF0C;&#x8FD9;&#x65F6;&#x4ED6;&#x7A81;&#x7136;&#x5355;&#x819D;&#x8DEA;&#x5730;&#x3002;&#x4ED6;&#x7684;&#x8179;&#x90E8;&#x548C;&#x773C;&#x775B;&#x706B;&#x70E7;&#x4E00;&#x6837;&#x75BC;&#x75DB;&#xFF0C;&#x4ED6;&#x5728;&#x54ED;&#x3002;&#x4ED6;&#x4E0D;&#x60F3;&#x54ED;&#x3002;&#x4ED6;&#x7528;&#x6234;&#x7740;&#x624B;&#x5957;&#x7684;&#x624B;&#x6342;&#x4F4F;&#x5634;&#xFF0C;&#x6291;&#x5236;&#x4F4F;&#x62BD;&#x6CE3;&#x3002;&#x4ED6;&#x542C;&#x89C1;&#x91CC;&#x5E0C;&#x7279;&#x8D70;&#x5230;&#x4ED6;&#x8EAB;&#x540E;&#x3002;</p>
<p>&#x201C;&#x963F;&#x9C81;&#x5361;&#x591A;&#xFF1F;&#x201D;&#x91CC;&#x5E0C;&#x7279;&#x5173;&#x5207;&#x5730;&#x628A;&#x4E00;&#x53EA;&#x624B;&#x653E;&#x5728;&#x963F;&#x9C81;&#x5361;&#x591A;&#x7684;&#x80A9;&#x8180;&#x4E0A;&#xFF0C;&#x963F;&#x9C81;&#x5361;&#x591A;&#x731B;&#x5730;&#x8EB2;&#x5F00;&#x3002;</p>
<p>&#x201C;&#x653E;&#x5F00;&#x6211;&#x2014;&#x2014;&#x201D;&#x4ED6;&#x8BF4;&#xFF0C;&#x4F46;&#x4ED6;&#x7684;&#x58F0;&#x97F3;&#x4F7F;&#x4ED6;&#x7684;&#x8BDD;&#x7F3A;&#x4E4F;&#x8BF4;&#x670D;&#x529B;&#x3002;&#x4ED6;&#x8BD5;&#x7740;&#x7AD9;&#x8D77;&#x6765;&#xFF0C;&#x7136;&#x540E;&#x53C8;&#x4E00;&#x6B21;&#x762B;&#x5012;&#x5728;&#x5730;&#xFF0C;&#x7D27;&#x7D27;&#x6342;&#x4F4F;&#x8179;&#x90E8;&#xFF0C;&#x75BC;&#x75DB;&#x96BE;&#x5FCD;&#x3002;&#x5723;&#x97AD;&#x201C;Vampire Killer&#x201D;&#xFF0C;&#x4E0D;&#x7BA1;&#x662F;&#x4E0D;&#x662F;&#x771F;&#x54C1;&#xFF0C;&#x90FD;&#x662F;&#x4E00;&#x4E2A;&#x53EF;&#x6015;&#x7684;&#x6B66;&#x5668;&#x3002;</p>
<p>&#x201C;&#x8BA9;&#x6211;&#x6765;&#x5E2E;&#x5FD9;&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x4EC0;&#x4E48;&#xFF1F;&#x201D;&#x91CC;&#x5E0C;&#x7279;&#x575A;&#x6301;&#x9053;&#x3002;</p>
<p>&#x201C;&#x6211;&#x9700;&#x8981;&#x4E00;&#x53E3;&#x68FA;&#x6750;&#xFF0C;&#x201D;&#x963F;&#x9C81;&#x5361;&#x591A;&#x54FD;&#x54BD;&#x7740;&#xFF0C;&#x91CC;&#x5E0C;&#x7279;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x80F3;&#x818A;&#x6402;&#x4F4F;&#x4ED6;&#x7684;&#x8170;&#xFF0C;&#x628A;&#x4ED6;&#x7684;&#x80F3;&#x818A;&#x642D;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x80A9;&#x8180;&#x4E0A;&#x3002;</p>
<p>&#x5E78;&#x8FD0;&#x7684;&#x662F;&#xFF0C;&#x68FA;&#x5C4B;&#x79BB;&#x8FD9;&#x91CC;&#x4E0D;&#x8FDC;&#xFF0C;&#x91CC;&#x5E0C;&#x7279;&#x6BEB;&#x4E0D;&#x8D39;&#x529B;&#x5730;&#x628A;&#x4ED6;&#x9001;&#x5230;&#x4E86;&#x90A3;&#x91CC;&#x3002;&#x4ED6;&#x628A;&#x68FA;&#x6750;&#x76D6;&#x5B50;&#x63A8;&#x5230;&#x5730;&#x677F;&#x4E0A;&#xFF0C;&#x7136;&#x540E;&#x5E2E;&#x52A9;&#x534A;&#x5438;&#x8840;&#x9B3C;&#x8EBA;&#x5165;&#x68FA;&#x6750;&#xFF0C;&#x534A;&#x5438;&#x8840;&#x9B3C;&#x52C9;&#x4E3A;&#x5176;&#x96BE;&#x5730;&#x63A5;&#x53D7;&#x4E86;&#x5E2E;&#x52A9;&#x3002;&#x4ED6;&#x9760;&#x5728;&#x7BB1;&#x5B50;&#x575A;&#x786C;&#x7684;&#x6728;&#x5934;&#x4E0A;&#x4F11;&#x606F;&#xFF0C;&#x5BF9;&#x7740;&#x91CC;&#x5E0C;&#x7279;&#x7728;&#x7728;&#x773C;&#x3002;</p>
<p>&#x201C;&#x8D1D;&#x5C14;&#x8499;&#x7279;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x563F;&#xFF0C;&#x522B;&#x8BF4;&#x8BDD;&#x3002;&#x7761;&#x5427;&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x517B;&#x4F24;&#x3002;&#x4F60;&#x9192;&#x7684;&#x65F6;&#x5019;&#x6211;&#x4F1A;&#x5728;&#x4F60;&#x8EAB;&#x8FB9;&#x3002;&#x201D;&#x963F;&#x9C81;&#x5361;&#x591A;&#x8FD8;&#x6CA1;&#x6765;&#x5F97;&#x53CA;&#x6297;&#x8BAE;&#xFF0C;&#x91CC;&#x5E0C;&#x7279;&#x5C31;&#x628A;&#x77F3;&#x5934;&#x76D6;&#x5B50;&#x62C9;&#x56DE;&#x68FA;&#x6750;&#x4E0A;&#xFF0C;&#x628A;&#x4ED6;&#x5173;&#x5728;&#x4E86;&#x9ED1;&#x6697;&#x7684;&#x7A7A;&#x95F4;&#x91CC;&#x3002;&#x963F;&#x9C81;&#x5361;&#x591A;&#x6CA1;&#x6709;&#x7CBE;&#x529B;&#x3001;&#x4E5F;&#x4E0D;&#x60F3;&#x53BB;&#x6297;&#x8BAE;&#xFF0C;&#x53EA;&#x662F;&#x8BA9;&#x6B65;&#x822C;&#x95ED;&#x4E0A;&#x773C;&#x775B;&#x3002;</p>
<hr>
<blockquote id="c3-1"><a href="#lc3-1">[1]</a>.&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#x662F;&#x963F;&#x9C81;&#x5361;&#x591A;&#x539F;&#x672C;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x53EA;&#x6709;&#x6700;&#x4EB2;&#x5BC6;&#x7684;&#x4EBA;&#x624D;&#x88AB;&#x5141;&#x8BB8;&#x8FD9;&#x4E48;&#x79F0;&#x547C;&#x4ED6;&#xFF0C;&#x4EE5;&#x524D;&#x597D;&#x50CF;&#x53EA;&#x6709;&#x7279;&#x96F7;&#x5F17;&#xFF1F;&#xFF08;&#x6076;&#x9B54;&#x57CE;&#x4F20;&#x8BF4;&#x6CA1;&#x73A9;&#x8FC7;&#xFF0C;&#x4E5F;&#x6CA1;&#x4E91;&#x901A;&#x5173;&#x8FC7;&#xFF09;&#xFF0C;&#x4EE5;&#x540E;&#x8FD8;&#x4F1A;&#x591A;&#x4E2A;&#x91CC;&#x5E0C;&#x7279;&#x3002;</blockquote>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="ch2.html" class="navigation navigation-prev " aria-label="Previous page: 第二章：进展">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="ch4.html" class="navigation navigation-next " aria-label="Next page: 第四章：梦境">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第三章：圆形竞技场","level":"1.1.3","depth":2,"next":{"title":"第四章：梦境","level":"1.1.4","depth":2,"path":"ch4.md","ref":"ch4.md","articles":[]},"previous":{"title":"第二章：进展","level":"1.1.2","depth":2,"path":"ch2.md","ref":"ch2.md","articles":[]},"dir":"ltr"},"config":{"plugins":["hide-element","back-to-top-button","chapter-fold","insert-logo","-lunr","-search","search-pro","splitter","custom-favicon"],"root":"./","styles":{"website":"stylesheet.css","pdf":"stylesheet.css","mobi":"stylesheet.css","epub":"stylesheet.css"},"pluginsConfig":{"chapter-fold":{},"splitter":{},"search-pro":{},"hide-element":{"elements":[".gitbook-link"]},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"favicon":"img/Sephiroth.ico","back-to-top-button":{},"custom-favicon":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"insert-logo":{"style":"background: none; max-height: 50px; min-height: 50px","url":"img/Sephiroth.gif"}},"theme":"default","author":"BlatantlyQueer,zrnp","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"[里希特/阿鲁卡多]血缘关系 Blood Relations","links":{"sidebar":{"zrnp的个人博客":"https://zrnp.github.io"}},"gitbook":"*"},"file":{"path":"ch3.md","mtime":"2022-11-23T03:49:44.594Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2022-11-25T12:05:06.018Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-hide-element/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-insert-logo/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

