
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第七章：棺屋 · [里希特/阿鲁卡多]血缘关系 Blood Relations</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="BlatantlyQueer,zrnp">
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-insert-logo/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
        <link rel="stylesheet" href="stylesheet.css">
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="ch8.html" />
    
    
    <link rel="prev" href="ch6.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
        
        <li>
            <a href="https://zrnp.github.io" target="_blank" class="custom-link">zrnp的个人博客</a>
        </li>
    
    

    
    <li class="divider"></li>
    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    [里希特/阿鲁卡多]血缘关系 Blood Relations
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.1.1" data-path="ch1.html">
            
                <a href="ch1.html">
            
                    
                    第一章：等待
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.2" data-path="ch2.html">
            
                <a href="ch2.html">
            
                    
                    第二章：进展
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.3" data-path="ch3.html">
            
                <a href="ch3.html">
            
                    
                    第三章：圆形竞技场
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.4" data-path="ch4.html">
            
                <a href="ch4.html">
            
                    
                    第四章：梦境
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.5" data-path="ch5.html">
            
                <a href="ch5.html">
            
                    
                    第五章：放血
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.6" data-path="ch6.html">
            
                <a href="ch6.html">
            
                    
                    第六章：传家宝
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.1.7" data-path="ch7.html">
            
                <a href="ch7.html">
            
                    
                    第七章：棺屋
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.8" data-path="ch8.html">
            
                <a href="ch8.html">
            
                    
                    第八章：跟我们来
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.9" data-path="ch9.html">
            
                <a href="ch9.html">
            
                    
                    第九章：恢复
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >第七章：棺屋</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x7B2C;&#x4E03;&#x7AE0;&#xFF1A;&#x68FA;&#x5C4B;">&#x7B2C;&#x4E03;&#x7AE0;&#xFF1A;&#x68FA;&#x5C4B;</h2>

<p></p><p>Summary:</p><p></p>
<blockquote>
<p>&#x91CC;&#x5E0C;&#x7279;&#x548C;&#x963F;&#x9C81;&#x5361;&#x591A;&#x66F4;&#x4EB2;&#x5BC6;&#x4E86;&#x3002;</p>
</blockquote>

<p></p><p>Notes:</p><p></p>
<blockquote>
<p>&#x8FD9;&#x4E00;&#x7AE0;&#x5305;&#x542B;&#x4E86;&#x9732;&#x9AA8;&#x7684;&#x6027;&#x63CF;&#x5199;&#xFF0C;&#x65E0;&#x4FDD;&#x62A4;&#x7684;&#x9634;&#x9053;&#x6027;&#x4EA4;&#xFF0C;&#x548C;&#x5438;&#x8840;&#x3002;</p>
</blockquote>
<p>&#x4E24;&#x4EBA;&#x5728;&#x57CE;&#x5821;&#x6DF1;&#x5904;&#x7684;&#x68FA;&#x5C4B;&#x91CC;&#x5B89;&#x987F;&#x4E0B;&#x6765;&#x3002;&#x4ED6;&#x4EEC;&#x79BB;&#x6076;&#x9B54;&#x57CE;&#x7684;&#x4E2D;&#x5FC3;&#x5DF2;&#x7ECF;&#x5F88;&#x8FD1;&#x4E86;&#xFF0C;&#x6C99;&#x592B;&#x7279;&#x65E0;&#x7591;&#x6B63;&#x5728;&#x90A3;&#x91CC;&#x7B49;&#x7740;&#x4ED6;&#x4EEC;&#x3002;&#x4ED6;&#x4EEC;&#x5DF2;&#x7ECF;&#x51C6;&#x5907;&#x597D;&#x4E86;&#xFF0C;&#x628A;&#x6240;&#x6709;&#x7684;&#x94B1;&#x90FD;&#x82B1;&#x5728;&#x4E86;&#x836F;&#x54C1;&#x548C;&#x8865;&#x7ED9;&#x54C1;&#x4E0A;&#xFF0C;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x5B8C;&#x5168;&#x503C;&#x5F97;&#x4ED6;&#x4EEC;&#x63A2;&#x7D22;&#x6076;&#x9B54;&#x57CE;&#x7684;&#x6BCF;&#x4E00;&#x6761;&#x8DEF;&#x3002;</p>
<p>&#x201C;&#x5728;&#x7EE7;&#x7EED;&#x524D;&#x8FDB;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x786E;&#x4FDD;&#x4F11;&#x606F;&#x5145;&#x5206;&#x3002;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x6765;&#x4E0D;&#x53CA;&#x963B;&#x6B62;&#x6C99;&#x592B;&#x7279;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x80FD;&#x5F97;&#x548C;&#x6211;&#x7236;&#x4EB2;&#x4EA4;&#x624B;&#x4E86;&#x3002;&#x201D;&#x963F;&#x9C81;&#x5361;&#x591A;&#x6253;&#x5F00;&#x623F;&#x95F4;&#x4E2D;&#x592E;&#x7684;&#x68FA;&#x6750;&#x76D6;&#x3002;&#x91CC;&#x5E0C;&#x7279;&#x7684;&#x76EE;&#x5149;&#x7D27;&#x7D27;&#x5730;&#x76EF;&#x7740;&#x4ED6;&#x3002;&#x201C;&#x6211;&#x4E0D;&#x786E;&#x5B9A;&#x4ED6;&#x4F1A;&#x6709;&#x591A;&#x5F3A;&#x5927;&#x3002;&#x201D;</p>
<p>&#x201C;&#x963F;&#x9C81;&#x5361;&#x591A;&#x3002;&#x201D;&#x91CC;&#x5E0C;&#x7279;&#x8D70;&#x5230;&#x4ED6;&#x8EAB;&#x540E;&#x3002;&#x5F53;&#x534A;&#x5438;&#x8840;&#x9B3C;&#x8F6C;&#x8EAB;&#x9762;&#x5411;&#x4ED6;&#x65F6;&#xFF0C;&#x4ED6;&#x53D1;&#x73B0;&#x4ED6;&#x4EEC;&#x7AD9;&#x5F97;&#x5F88;&#x8FD1;&#x3002;&#x201C;&#x6211;&#x4EEC;&#x90FD;&#x548C;&#x5FB7;&#x53E4;&#x62C9;&#x4EA4;&#x8FC7;&#x624B;&#xFF0C;&#x4F46;&#x662F;&#x2026;&#x2026;&#x6211;&#x4EEC;&#x6709;&#x53EF;&#x80FD;&#x65E0;&#x6CD5;&#x6D3B;&#x7740;&#x51FA;&#x53BB;&#x3002;&#x201D;&#x963F;&#x9C81;&#x5361;&#x591A;&#x4F4E;&#x5934;&#x770B;&#x7740;&#x4ED6;&#x3002;</p>
<p>&#x201C;&#x662F;&#x7684;&#x3002;&#x201D;&#x4ED6;&#x4EEC;&#x603B;&#x6709;&#x5931;&#x8D25;&#x7684;&#x53EF;&#x80FD;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x53BB;&#x5C1D;&#x8BD5;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x6210;&#x529F;&#x7684;&#x3002;</p>
<p>&#x201C;&#x5982;&#x679C;&#x6211;&#x4E0D;&#x80FD;&#x5728;&#x8FD9;&#x573A;&#x6218;&#x6597;&#x4E2D;&#x6D3B;&#x4E0B;&#x6765;&#xFF0C;&#x6211;&#x4E0D;&#x60F3;&#x5E26;&#x7740;&#x9057;&#x61BE;&#x6B7B;&#x53BB;&#x3002;&#x201D;&#x91CC;&#x5E0C;&#x7279;&#x8D70;&#x5F97;&#x66F4;&#x8FD1;&#x4E86;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x80F8;&#x819B;&#x51E0;&#x4E4E;&#x78B0;&#x5230;&#x4E86;&#x4E00;&#x8D77;&#x3002;</p>
<p>&#x201C;&#x4F60;&#x60F3;&#x8BF4;&#x4EC0;&#x4E48;&#xFF0C;&#x8D1D;&#x5C14;&#x8499;&#x7279;&#xFF1F;&#x201D;&#x4ED6;&#x77E5;&#x9053;&#x4ED6;&#x6709;&#x611F;&#x89C9;&#xFF0C;&#x4F46;&#x4ED6;&#x4E0D;&#x518D;&#x662F;&#x4E00;&#x4E2A;&#x6309;&#x7167;&#x81EA;&#x5DF1;&#x611F;&#x89C9;&#x884C;&#x4E8B;&#x7684;&#x4EBA;&#x4E86;&#x3002;&#x91CC;&#x5E0C;&#x7279;&#x51DD;&#x89C6;&#x7740;&#x4ED6;&#xFF0C;&#x62FD;&#x4E0B;&#x624B;&#x5957;&#xFF0C;&#x6F2B;&#x4E0D;&#x7ECF;&#x5FC3;&#x5730;&#x628A;&#x5B83;&#x4EEC;&#x653E;&#x5728;&#x5730;&#x677F;&#x4E0A;&#x3002;&#x4ED6;&#x62AC;&#x8D77;&#x624B;&#xFF0C;&#x6367;&#x4F4F;&#x963F;&#x9C81;&#x5361;&#x591A;&#x7684;&#x8138;&#x3002;&#x4ED6;&#x7684;&#x76AE;&#x80A4;&#x6478;&#x8D77;&#x6765;&#x5F88;&#x51C9;&#x3002;&#x8138;&#x8272;&#x82CD;&#x767D;&#x7684;&#x4EBA;&#x628A;&#x8138;&#x57CB;&#x5728;&#x4ED6;&#x7684;&#x624B;&#x4E2D;&#x3002;</p>
<p>&#x201C;&#x522B;&#x8FD9;&#x6837;&#x79F0;&#x547C;&#x6211;&#x3002;&#x201D;&#x4ED6;&#x7528;&#x62C7;&#x6307;&#x8F7B;&#x8F7B;&#x629A;&#x6478;&#x4E86;&#x4E00;&#x4E0B;&#x963F;&#x9C81;&#x5361;&#x591A;&#x7684;&#x8138;&#x988A;&#x3002;&#x201C;&#x6211;&#x53EB;&#x91CC;&#x5E0C;&#x7279;&#x3002;&#x201D;&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x76F8;&#x4E92;&#x79F0;&#x547C;&#x6559;&#x540D;&#xFF0C;&#x4ED6;&#x611F;&#x89C9;&#x5F88;&#x5947;&#x602A;&#x3002;</p>
<p>&#x201C;&#x91CC;&#x5E0C;&#x7279;&#xFF0C;&#x201D;&#x4ED6;&#x8F7B;&#x58F0;&#x8BF4;&#xFF0C;&#x610F;&#x8BC6;&#x5230;&#x81EA;&#x5DF1;&#x4EE5;&#x524D;&#x4ECE;&#x672A;&#x5927;&#x58F0;&#x79F0;&#x547C;&#x8FC7;&#x8FD9;&#x4E2A;&#x540D;&#x5B57;&#x3002;&#x91CC;&#x5E0C;&#x7279;&#x7B11;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x4F60;&#x7684;&#x53E3;&#x97F3;&#x542C;&#x8D77;&#x6765;&#x4E0D;&#x9519;&#x3002;&#x201D;&#x963F;&#x9C81;&#x5361;&#x591A;&#x62AC;&#x8D77;&#x624B;&#xFF0C;&#x63E1;&#x4F4F;&#x91CC;&#x5E0C;&#x7279;&#x7684;&#x624B;&#x8155;&#xFF0C;&#x6342;&#x4F4F;&#x81EA;&#x5DF1;&#x7684;&#x8138;&#x3002;&#x201C;&#x6211;&#x53EF;&#x4EE5;&#x543B;&#x4F60;&#x5417;&#xFF0C;&#x963F;&#x9C81;&#x5361;&#x591A;&#xFF1F;&#x201D;&#x5438;&#x8840;&#x9B3C;&#x730E;&#x4EBA;&#x95EE;&#x9053;&#xFF0C;&#x4E00;&#x5982;&#x65E2;&#x5F80;&#x7684;&#x5927;&#x80C6;&#x3002;</p>
<p>&#x201C;&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#xFF0C;&#x201D;&#x4ED6;&#x5E73;&#x9759;&#x5730;&#x8BF4;&#xFF0C;&#x201C;&#x79F0;&#x547C;&#x6211;&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#x3002;&#x201D;&#x91CC;&#x5E0C;&#x7279;&#x7684;&#x7B11;&#x5BB9;&#x8D8A;&#x6765;&#x8D8A;&#x707F;&#x70C2;&#x3002;</p>
<p>&#x201C;&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#x3002;&#x201D;&#x534A;&#x5438;&#x8840;&#x9B3C;&#x6DF1;&#x5438;&#x4E00;&#x53E3;&#x6C14;&#xFF0C;&#x53C8;&#x91CD;&#x91CD;&#x5730;&#x53F9;&#x6C14;&#x3002;&#x201C;&#x4F60;&#x6CA1;&#x6709;&#x56DE;&#x7B54;&#x6211;&#x7684;&#x95EE;&#x9898;&#x3002;&#x201D;&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#x6CA1;&#x6709;&#x56DE;&#x7B54;&#xFF0C;&#x800C;&#x662F;&#x9760;&#x8FD1;&#x91CC;&#x5E0C;&#x7279;&#x7684;&#x5634;&#x5507;&#xFF0C;&#x52A8;&#x4F5C;&#x6E29;&#x548C;&#x800C;&#x7EAF;&#x6D01;&#x3002;&#x5F88;&#x5FEB;&#x8FD9;&#x5C31;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x7EAF;&#x6D01;&#x7684;&#x543B;&#x4E86;&#xFF0C;&#x91CC;&#x5E0C;&#x7279;&#x5C06;&#x5BF9;&#x65B9;&#x7684;&#x8138;&#x5F80;&#x81EA;&#x5DF1;&#x7684;&#x65B9;&#x5411;&#x62C9;&#x3002;&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#x7684;&#x5634;&#x5507;&#x6BD4;&#x91CC;&#x5E0C;&#x7279;&#x7684;&#x7A0D;&#x5FAE;&#x51B0;&#x51C9;&#x4E00;&#x70B9;&#xFF0C;&#x4ED6;&#x5634;&#x5507;&#x7684;&#x89E6;&#x611F;&#x5982;&#x540C;&#x5929;&#x5802;&#x4E00;&#x822C;&#x3002;&#x8D1D;&#x5C14;&#x8499;&#x7279;&#x5411;&#x540E;&#x9000;&#x53BB;&#xFF0C;&#x770B;&#x7740;&#x4ED6;&#x7684;&#x773C;&#x775B;&#x3002;</p>
<p>&#x201C;&#x6211;&#x60F3;&#x8FD9;&#x4E48;&#x505A;&#x6709;&#x76F8;&#x5F53;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x4E86;&#xFF0C;&#x201D;&#x4EBA;&#x7C7B;&#x5E73;&#x9759;&#x5730;&#x8BF4;&#x3002;</p>
<p>&#x201C;&#x6211;&#x4E5F;&#x662F;&#xFF0C;&#x201D;&#x5982;&#x679C;&#x4ED6;&#x5766;&#x7387;&#x4E00;&#x70B9;&#x7684;&#x8BDD;&#x3002;&#x91CC;&#x5E0C;&#x7279;&#x6293;&#x4F4F;&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#x7684;&#x624B;&#xFF0C;&#x626F;&#x4E0B;&#x4ED6;&#x7684;&#x9ED1;&#x624B;&#x5957;&#x3002;</p>
<p>&#x201C;&#x6211;&#x5E0C;&#x671B;&#x6211;&#x4E0D;&#x4F1A;&#x8FC7;&#x4E8E;&#x5192;&#x6627;&#xFF0C;&#x4F46;&#x4F60;&#x7A7F;&#x4E86;&#x5F88;&#x591A;&#x8863;&#x670D;&#x3002;&#x201D;&#x4ED6;&#x4F3C;&#x4E4E;&#x5F88;&#x559C;&#x6B22;&#x7A7F;&#x5F88;&#x591A;&#x5C42;&#x8863;&#x670D;&#x3002;</p>
<p>&#x201C;&#x6211;&#x603B;&#x662F;&#x7A7F;&#x8FD9;&#x4E48;&#x591A;&#x8863;&#x670D;&#x3002;&#x201D;</p>
<p>&#x201C;&#x4F60;&#x5E94;&#x8BE5;&#x5C11;&#x7A7F;&#x70B9;&#x3002;&#x201D;</p>
<p>&#x201C;&#x73B0;&#x5728;&#xFF1F;&#x201D;&#x4ED6;&#x542C;&#x8D77;&#x6765;&#x5F88;&#x5F00;&#x5FC3;&#x3002;</p>
<p>&#x201C;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x5462;&#xFF1F;&#x201D;&#x91CC;&#x5E0C;&#x7279;&#x89E3;&#x5F00;&#x4E86;&#x963F;&#x9C81;&#x5361;&#x591A;&#x62AB;&#x98CE;&#x7684;&#x94FE;&#x5B50;&#xFF0C;&#x8FD9;&#x620F;&#x5267;&#x6027;&#x7684;&#x7269;&#x54C1;&#x7B80;&#x76F4;&#x662F;&#x5757;&#x6DF1;&#x8272;&#x7684;&#x5E03;&#xFF0C;&#x8212;&#x5C55;&#x7740;&#x98D8;&#x843D;&#x5230;&#x5730;&#x4E0A;&#x3002;&#x201C;&#x6211;&#x4EEC;&#x53C8;&#x4E0D;&#x662F;&#x5728;&#x548C;&#x8C01;&#x6253;&#x67B6;&#x3002;&#x6211;&#x4EEC;&#x5728;&#x8FD9;&#x91CC;&#x5F88;&#x5B89;&#x5168;&#x3002;&#x201D;&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#x5BF9;&#x4ED6;&#x5FAE;&#x7B11;&#xFF0C;&#x4E00;&#x4E2A;&#x771F;&#x8BDA;&#x7684;&#x5FAE;&#x7B11;&#xFF0C;&#x7136;&#x540E;&#x8131;&#x4E0B;&#x4ED6;&#x7684;&#x5916;&#x5957;&#x3002;&#x4ED6;&#x543B;&#x4E86;&#x543B;&#x91CC;&#x5E0C;&#x7279;&#xFF0C;&#x628A;&#x4ED6;&#x7684;&#x5916;&#x5957;&#x2014;&#x2014;&#x7EDD;&#x5BF9;&#x6709;&#x57AB;&#x80A9;&#x2014;&#x2014;&#x6254;&#x5411;&#x4ED6;&#x8EAB;&#x540E;&#x7684;&#x68FA;&#x6750;&#xFF0C;&#x770B;&#x90FD;&#x6CA1;&#x770B;&#x4E0A;&#x9762;&#x7684;&#x7834;&#x635F;&#x3002;&#x4ED6;&#x6B63;&#x5FD9;&#x7740;&#x54C1;&#x5C1D;&#x91CC;&#x5E0C;&#x7279;&#x7684;&#x5634;&#xFF0C;&#x542E;&#x5438;&#x4ED6;&#x7684;&#x820C;&#x5934;&#x3002;&#x4ED6;&#x6162;&#x6162;&#x5730;&#x3001;&#x6709;&#x6761;&#x4E0D;&#x7D0A;&#x5730;&#x52A8;&#x4F5C;&#xFF0C;&#x597D;&#x50CF;&#x7B2C;&#x4E00;&#x6B21;&#x63A5;&#x543B;&#x4F3C;&#x7684;&#x3002;&#x4ED6;&#x628A;&#x624B;&#x4ECE;&#x91CC;&#x5E0C;&#x7279;&#x7684;&#x8116;&#x5B50;&#x4E0A;&#x6ED1;&#x8FC7;&#xFF0C;&#x7136;&#x540E;&#x987A;&#x7740;&#x80A9;&#x8180;&#x4E0A;&#x6ED1;&#x4E0B;&#x6765;&#xFF0C;&#x8131;&#x6389;&#x4E86;&#x4ED6;&#x7684;&#x5939;&#x514B;&#x3002;&#x91CC;&#x5E0C;&#x7279;&#x4E0D;&#x8010;&#x70E6;&#x5730;&#x54AC;&#x7740;&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#x7684;&#x4E0B;&#x5507;&#xFF0C;&#x4E00;&#x677E;&#x5F00;&#x624B;&#xFF0C;&#x5C31;&#x6293;&#x7740;&#x5BF9;&#x65B9;&#x7684;&#x8863;&#x670D;&#x3002;</p>
<p>&#x91CC;&#x5E0C;&#x7279;&#x60F3;&#x9760;&#x5F97;&#x66F4;&#x8FD1;&#x4E00;&#x4E9B;&#xFF0C;&#x4E8E;&#x662F;&#x4ED6;&#x7528;&#x6700;&#x5FEB;&#x901F;&#x5EA6;&#x8131;&#x4E0B;&#x4E86;&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#x7684;&#x80CC;&#x5FC3;&#x3002;&#x80CC;&#x5FC3;&#x6389;&#x5728;&#x5730;&#x4E0A;&#xFF0C;&#x534A;&#x5438;&#x8840;&#x9B3C;&#x7528;&#x529B;&#x62C9;&#x7740;&#x91CC;&#x5E0C;&#x7279;&#x7684;&#x76D4;&#x7532;*&#x76AE;&#x5E26;&#xFF0C;&#x89E3;&#x5F00;&#x4E86;&#x7ED3;&#xFF0C;&#x628A;&#x5B83;&#x62C9;&#x5F00;&#x3002;&#x91CC;&#x5E0C;&#x7279;&#x6478;&#x7D22;&#x7740;&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#x76D4;&#x7532;&#x4E0A;&#x7CFB;&#x5E26;*&#x3002;<br>(&#x91CC;&#x5E0C;&#x7279;&#x7A7F;&#x7684;&#x662F;mail&#xFF0C;&#x7531;&#x91CD;&#x53E0;&#x7684;&#x5C0F;&#x91D1;&#x5C5E;&#x7247;&#x7EC4;&#x6210;&#xFF0C;&#x963F;&#x9C81;&#x5361;&#x591A;&#x7A7F;&#x7684;&#x662F;armor&#xFF0C;&#x7531;&#x6574;&#x5757;&#x91D1;&#x5C5E;&#x677F;&#x6784;&#x6210;&#x3002;)</p>
<p>&#x201C;&#x8BE5;&#x6B7B;&#xFF0C;&#x201D;&#x4ED6;&#x5492;&#x9A82;&#x7740;&#xFF0C;&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#x8F7B;&#x8F7B;&#x5730;&#x7B11;&#x4E86;&#x7B11;&#xFF0C;&#x81EA;&#x5DF1;&#x4F38;&#x624B;&#x89E3;&#x5F00;&#x4E86;&#x7EF3;&#x7ED3;&#x3002;&#x91CC;&#x5E0C;&#x7279;&#x731B;&#x5730;&#x62C9;&#x5F00;&#x4E86;&#x784C;&#x4EBA;&#x7684;&#x76D4;&#x7532;&#xFF0C;&#x7136;&#x540E;&#x7528;&#x53CC;&#x81C2;&#x6402;&#x4F4F;&#x5BF9;&#x65B9;&#xFF0C;&#x628A;&#x4ED6;&#x62C9;&#x8FD1;&#x3002;</p>
<p>&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#x628A;&#x624B;&#x653E;&#x5728;&#x91CC;&#x5E0C;&#x7279;&#x7684;&#x5934;&#x53D1;&#x4E0A;&#xFF0C;&#x6367;&#x4F4F;&#x4ED6;&#x7684;&#x540E;&#x8111;&#x52FA;&#xFF0C;&#x5C31;&#x50CF;&#x4ED6;&#x5438;&#x91CC;&#x5E0C;&#x7279;&#x7684;&#x8840;&#x90A3;&#x6837;&#x3002;&#x4ED6;&#x7684;&#x53E6;&#x4E00;&#x53EA;&#x624B;&#x62B1;&#x7740;&#x4ED6;&#x7684;&#x540E;&#x80CC;&#xFF0C;&#x628A;&#x4ED6;&#x4EEC;&#x7D27;&#x7D27;&#x5730;&#x8D34;&#x5728;&#x4E00;&#x8D77;&#x3002;&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#x5DF2;&#x7ECF;&#x5F88;&#x4E45;&#x6CA1;&#x6709;&#x548C;&#x522B;&#x4EBA;&#x62E5;&#x62B1;&#x4E86;&#x3002;&#x4ED6;&#x5F88;&#x9AD8;&#x5174;&#x8FD9;&#x4E2A;&#x4EBA;&#x662F;&#x91CC;&#x5E0C;&#x7279;&#x3002;</p>
<p>&#x91CC;&#x5E0C;&#x7279;&#x9762;&#x8272;&#x6F6E;&#x7EA2;&#xFF0C;&#x547C;&#x5438;&#x6025;&#x4FC3;&#x3002;&#x4ED6;&#x731B;&#x5730;&#x62C9;&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#x7684;&#x5BBD;&#x9886;&#x5E26;&#xFF0C;&#x89E3;&#x5F00;&#x8774;&#x8776;&#x7ED3;&#xFF0C;&#x5C31;&#x50CF;&#x6253;&#x5F00;&#x4E00;&#x4EF6;&#x793C;&#x7269;&#x3002;&#x4ED6;&#x5F97;&#x610F;&#x5730;&#x7B11;&#x4E86;&#x3002;&#x4ED6;&#x7528;&#x62F3;&#x5934;&#x6525;&#x4F4F;&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#x886C;&#x886B;&#x7684;&#x8936;&#x8FB9;&#xFF0C;&#x8138;&#x8272;&#x82CD;&#x767D;&#x7684;&#x7537;&#x4EBA;&#x6293;&#x4F4F;&#x4E86;&#x4ED6;&#x7684;&#x624B;&#x3002;</p>
<p>&#x201C;&#x4E0D;&#x8981;&#x6495;&#x5F00;&#x5B83;&#xFF0C;&#x4F60;&#x8FD9;&#x4E2A;&#x91CE;&#x86EE;&#x4EBA;&#x3002;&#x201D;&#x4ED6;&#x7528;&#x7075;&#x5DE7;&#x7684;&#x624B;&#x8FC5;&#x901F;&#x89E3;&#x5F00;&#x7EBD;&#x6263;&#x3002;&#x91CC;&#x5E0C;&#x7279;&#x5C3D;&#x53EF;&#x80FD;&#x5FEB;&#x5730;&#x628A;&#x624B;&#x653E;&#x5728;&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#x8EAB;&#x4E0A;&#xFF0C;&#x628A;&#x4ED6;&#x7684;&#x886C;&#x886B;&#x63A8;&#x5F00;&#x3002;&#x534A;&#x5438;&#x8840;&#x9B3C;&#x53CC;&#x624B;&#x987A;&#x7740;&#x91CC;&#x5E0C;&#x7279;&#x7684;&#x524D;&#x895F;&#xFF0C;&#x5F88;&#x5FEB;&#x5730;&#x89E3;&#x4E0B;&#x4E86;&#x7EBD;&#x6263;&#x3002;&#x4ED6;&#x4E0D;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x662F;&#x5982;&#x4F55;&#x5982;&#x6B64;&#x8FC5;&#x901F;&#x5730;&#x89E3;&#x5F00;&#x5B83;&#x4EEC;&#x7684;&#xFF0C;&#x4F46;&#x4ED6;&#x5BF9;&#x6B64;&#x5F88;&#x611F;&#x6FC0;&#x3002;&#x4ED6;&#x8D8A;&#x65E9;&#x5360;&#x6709;&#x5BF9;&#x65B9;&#x8D8A;&#x597D;&#x3002;&#x4ED6;&#x53CC;&#x624B;&#x629A;&#x6478;&#x7740;&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#x80F8;&#x53E3;&#x4E0A;&#x90A3;&#x5757;&#x6DF1;&#x8272;&#x7684;&#x4F24;&#x75A4;&#xFF0C;&#x5E76;&#x5728;&#x90A3;&#x91CC;&#x4EB2;&#x543B;&#x4E86;&#x51E0;&#x4E0B;&#x3002;&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#x4EFB;&#x7531;&#x81EA;&#x5DF1;&#x88AB;&#x5BF9;&#x65B9;&#x62C9;&#x5230;&#x6000;&#x91CC;&#x62B1;&#x4F4F;&#x5E76;&#x4EB2;&#x543B;&#x3002;&#x5728;&#x957F;&#x65F6;&#x95F4;&#x611F;&#x5230;&#x81EA;&#x5DF1;&#x662F;&#x4E0D;&#x88AB;&#x9700;&#x8981;&#x4E4B;&#x540E;&#xFF0C;&#x88AB;&#x5982;&#x6B64;&#x8FEB;&#x5207;&#x5730;&#x7D22;&#x6C42;&#x7684;&#x611F;&#x89C9;&#x5F88;&#x597D;&#x3002;&#x4ED6;&#x628A;&#x91CC;&#x5E0C;&#x7279;&#x7684;&#x9886;&#x5B50;&#x63A8;&#x5230;&#x4E00;&#x8FB9;&#xFF0C;&#x5F2F;&#x4E0B;&#x8EAB;&#x5B50;&#xFF0C;&#x4EB2;&#x543B;&#x5E76;&#x542B;&#x4F4F;&#x9888;&#x90E8;&#x90A3;&#x4E24;&#x5904;&#x6B63;&#x5728;&#x6108;&#x5408;&#x7684;&#x4F24;&#x53E3;&#x3002;&#x91CC;&#x5E0C;&#x7279;&#x8F7B;&#x8F7B;&#x5730;&#x547B;&#x541F;&#x7740;&#xFF0C;&#x628A;&#x9ACB;&#x90E8;&#x8D34;&#x5728;&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#x8EAB;&#x4E0A;&#xFF0C;&#x628A;&#x52C3;&#x8D77;&#x62B5;&#x5728;&#x4ED6;&#x7684;&#x5927;&#x817F;&#x4E0A;&#x3002;&#x4ED6;&#x628A;&#x624B;&#x653E;&#x5728;&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#x7684;&#x5934;&#x53D1;&#x4E0A;&#xFF0C;&#x628A;&#x4ED6;&#x6309;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x5589;&#x5499;&#x4E0A;&#x3002;</p>
<p>&#x201C;&#x54AC;&#x6211;&#x5427;&#xFF0C;&#x201D;&#x4ED6;&#x5C4F;&#x4F4F;&#x547C;&#x5438;&#x8BF4;&#x3002;&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#x7528;&#x7259;&#x9F7F;&#x54AC;&#x4F4F;&#x4ED6;&#x7684;&#x76AE;&#x80A4;&#x3002;</p>
<p>&#x201C;&#x4F60;&#x786E;&#x5B9A;&#x5417;&#xFF1F;&#x201D;&#x4ED6;&#x7684;&#x58F0;&#x97F3;&#x5728;&#x8033;&#x8FB9;&#x56DE;&#x54CD;&#xFF0C;&#x4F4E;&#x6C89;&#x800C;&#x5E73;&#x7A33;&#x3002;&#x91CC;&#x5E0C;&#x7279;&#x7684;&#x624B;&#x7D27;&#x7D27;&#x5730;&#x6293;&#x7740;&#x4ED6;&#x7684;&#x5934;&#x53D1;&#x3002;</p>
<p>&#x201C;&#x662F;&#x7684;&#x3002;&#x8BF7;&#x4F60;&#x8FD9;&#x4E48;&#x505A;&#x3002;&#x201D;&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#x6162;&#x5F97;&#x4EE4;&#x4EBA;&#x6CAE;&#x4E27;&#xFF0C;&#x4ED6;&#x6CBF;&#x7740;&#x91CC;&#x5E0C;&#x7279;&#x7684;&#x8116;&#x5B50;&#x79FB;&#x52A8;&#x7259;&#x9F7F;&#x3002;&#x91CC;&#x5E0C;&#x7279;&#x628A;&#x4ED6;&#x7684;&#x5927;&#x817F;&#x9876;&#x7740;&#x5BF9;&#x65B9;&#x7684;&#x80EF;&#x90E8;&#x3002;&#x4ED6;&#x53D1;&#x51FA;&#x4E00;&#x9635;&#x8F7B;&#x67D4;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x5728;&#x54AC;&#x4E0B;&#x53BB;&#x4E4B;&#x524D;&#x8214;&#x4E86;&#x8214;&#x4E00;&#x5C0F;&#x5757;&#x6CA1;&#x6709;&#x7834;&#x635F;&#x7684;&#x76AE;&#x80A4;&#x3002;&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#x7684;&#x624B;&#x5FAE;&#x5FAE;&#x98A4;&#x6296;&#xFF0C;&#x4ED6;&#x4E0D;&#x9700;&#x8981;&#x8840;&#xFF0C;&#x4F46;&#x4ED6;&#x60F3;&#x8981;&#x5438;&#x8840;&#xFF0C;&#x60F3;&#x8981;&#x62D4;&#x51FA;&#x4ED6;&#x7684;&#x5C16;&#x7259;&#xFF0C;&#x7136;&#x540E;&#x6362;&#x4E0A;&#x5634;&#x5507;&#x548C;&#x820C;&#x5934;&#x3002;</p>
<p>&#x201C;&#x54E6;&#x2014;&#x2014;&#x54E6;&#xFF0C;&#x4E0A;&#x5E1D;&#x554A;&#x2026;&#x2026;&#x201D;&#x5438;&#x8840;&#x9B3C;&#x730E;&#x4EBA;&#x7684;&#x773C;&#x76AE;&#x98A4;&#x52A8;&#x7740;&#xFF0C;&#x7D27;&#x7D27;&#x6293;&#x4F4F;&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#x3002;&#x90A3;&#x4E2A;&#x534A;&#x5438;&#x8840;&#x9B3C;&#x6CA1;&#x5438;&#x591A;&#x5C11;&#xFF0C;&#x53EA;&#x662F;&#x541E;&#x4E86;&#x4E00;&#x53E3;&#xFF0C;&#x7136;&#x540E;&#x6323;&#x624E;&#x7740;&#x79BB;&#x5F00;&#x4E86;&#x3002;&#x4ED6;&#x4F4E;&#x58F0;&#x8F7B;&#x7B11;&#xFF0C;&#x4ECE;&#x4ED6;&#x80F8;&#x819B;&#x91CC;&#x53D1;&#x51FA;&#x6DF1;&#x6C89;&#x7684;&#x9707;&#x52A8;&#xFF0C;&#x4ED6;&#x5BF9;&#x91CC;&#x5E0C;&#x7279;&#x54A7;&#x5634;&#x7B11;&#x4E86;&#x7B11;&#x3002;&#x4ED6;&#x7684;&#x5634;&#x91CC;&#x6EE1;&#x662F;&#x8840;&#x3002;</p>
<p>&#x201C;&#x4E0D;&#xFF0C;&#x6CA1;&#x6709;&#x4E0A;&#x5E1D;&#x3002;&#x201D;&#x81F3;&#x5C11;&#x5728;&#x4ED6;&#x7236;&#x4EB2;&#x7684;&#x57CE;&#x5821;&#x91CC;&#x6CA1;&#x6709;&#x3002;&#x4ED6;&#x629A;&#x6478;&#x7740;&#x91CC;&#x5E0C;&#x7279;&#x7684;&#x5934;&#x53D1;&#xFF0C;&#x628A;&#x957F;&#x957F;&#x7684;&#x5218;&#x6D77;&#x5F80;&#x540E;&#x68B3;&#x3002;&#x4ED6;&#x770B;&#x7740;&#x53E6;&#x4E00;&#x4E2A;&#x4EBA;&#x832B;&#x7136;&#x7684;&#x773C;&#x775B;&#x3002;&#x201C;&#x53EA;&#x6709;&#x6211;&#x3002;&#x201D;&#x4ED6;&#x518D;&#x6B21;&#x9760;&#x8FD1;&#x91CC;&#x5E0C;&#x7279;&#xFF0C;&#x8214;&#x7740;&#x6EDA;&#x843D;&#x8D1D;&#x5C14;&#x8499;&#x7279;&#x80F8;&#x53E3;&#x7684;&#x8840;&#x6D41;&#xFF0C;&#x7528;&#x820C;&#x5934;&#x6162;&#x6162;&#x5730;&#x8214;&#x7740;&#x4F24;&#x53E3;&#xFF0C;&#x76F4;&#x5230;&#x4F24;&#x53E3;&#x6108;&#x5408;&#x3002;&#x91CC;&#x5E0C;&#x7279;&#x6162;&#x6162;&#x5730;&#x3001;&#x4E0D;&#x5047;&#x601D;&#x7D22;&#x5730;&#x628A;&#x9ACB;&#x90E8;&#x8D34;&#x5728;&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#x7684;&#x5927;&#x817F;&#x4E0A;&#x3002;&#x4ED6;&#x4E00;&#x6709;&#x673A;&#x4F1A;&#x5C31;&#x628A;&#x5BF9;&#x65B9;&#x62C9;&#x8FDB;&#x4E86;&#x4E00;&#x4E2A;&#x5145;&#x6EE1;&#x8840;&#x8165;&#x5473;&#x7684;&#x543B;&#x4E2D;&#x3002;&#x4ED6;&#x4E0D;&#x5728;&#x4E4E;&#x5BF9;&#x65B9;&#x662F;&#x5426;&#x8FD8;&#x662F;&#x8840;&#x6DCB;&#x6DCB;&#x7684;&#xFF0C;&#x4ED6;&#x9700;&#x8981;&#x4E0E;&#x4ED6;&#x66F4;&#x4EB2;&#x8FD1;&#x4E9B;&#x3002;</p>
<p>&#x201C;&#x554A;&#xFF0C;&#x4E5F;&#x8BB8;&#x2026;&#x2026;&#x201D;&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#x8BA9;&#x91CC;&#x5E0C;&#x7279;&#x518D;&#x6B21;&#x5360;&#x6709;&#x4ED6;&#x90A3;&#x8840;&#x8FF9;&#x6591;&#x6591;&#x7684;&#x5634;&#x3002;&#x201C;&#x4E5F;&#x8BB8;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x627E;&#x4E2A;&#x5730;&#x65B9;&#x5750;&#x5750;&#x3002;&#x201D;&#x91CC;&#x5E0C;&#x7279;&#x77A5;&#x4E86;&#x4E00;&#x773C;&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#x8EAB;&#x540E;&#x7684;&#x68FA;&#x6750;&#xFF0C;&#x8F7B;&#x8F7B;&#x5730;&#x628A;&#x4ED6;&#x63A8;&#x5411;&#x90A3;&#x91CC;&#x3002;</p>
<p>&#x201C;&#x5750;&#x8FDB;&#x53BB;&#xFF0C;&#x201D;&#x4ED6;&#x5583;&#x5583;&#x81EA;&#x8BED;&#xFF0C;&#x963F;&#x9C81;&#x5361;&#x591A;&#x8131;&#x4E0B;&#x4ED6;&#x7684;&#x9AD8;&#x7B52;&#x9774;&#xFF0C;&#x660E;&#x663E;&#x5730;&#x7F29;&#x4E86;&#x51E0;&#x82F1;&#x5BF8;&#xFF0C;&#x7136;&#x540E;&#x8D70;&#x56DE;&#x534E;&#x4E3D;&#x7684;&#x76D2;&#x5B50;&#x3002;&#x4ED6;&#x5750;&#x5728;&#x68FA;&#x6750;&#x91CC;&#x8010;&#x5FC3;&#x5730;&#x7B49;&#x5F85;&#x7740;&#xFF0C;&#x770B;&#x7740;&#x91CC;&#x5E0C;&#x7279;&#x7B28;&#x62D9;&#x5730;&#x8DF3;&#x7740;&#xFF0C;&#x8131;&#x4E0B;&#x81EA;&#x5DF1;&#x7684;&#x9774;&#x5B50;&#x3002;&#x8D1D;&#x5C14;&#x8499;&#x7279;&#x8DDF;&#x5728;&#x4ED6;&#x8EAB;&#x540E;&#x722C;&#x8FDB;&#x68FA;&#x6750;&#xFF0C;&#x628A;&#x4ED6;&#x7684;&#x80EF;&#x90E8;&#x6324;&#x8FDB;&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#x7684;&#x4E24;&#x817F;&#x4E4B;&#x95F4;&#x3002;&#x5F53;&#x91CC;&#x5E0C;&#x7279;&#x5F15;&#x5BFC;&#x4ED6;&#x8EBA;&#x4E0B;&#x65F6;&#xFF0C;&#x534A;&#x5438;&#x8840;&#x9B3C;&#x5FC3;&#x6EE1;&#x610F;&#x8DB3;&#x5730;&#x53F9;&#x4E86;&#x53E3;&#x6C14;&#x3002;&#x91CC;&#x5E0C;&#x7279;&#x538B;&#x5728;&#x4ED6;&#x8EAB;&#x4E0A;&#x7684;&#x611F;&#x89C9;&#x771F;&#x597D;&#xFF0C;&#x4ED6;&#x628A;&#x4ED6;&#x62C9;&#x4E0B;&#x6765;&#x518D;&#x6B21;&#x543B;&#x4ED6;&#x3002;</p>
<p>&#x91CC;&#x5E0C;&#x7279;&#x7684;&#x4E00;&#x53EA;&#x624B;&#x5411;&#x4E0B;&#x63A2;&#x53BB;&#xFF0C;&#x629A;&#x6478;&#x7740;&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#x7684;&#x80F8;&#x90E8;&#x548C;&#x8179;&#x90E8;&#xFF0C;&#x7136;&#x540E;&#x8D2A;&#x5A6A;&#x5730;&#x67B6;&#x8D77;&#x3002;&#x4ED6;&#x505C;&#x987F;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x53C8;&#x6478;&#x4E86;&#x5BF9;&#x65B9;&#x51E0;&#x6B21;&#xFF0C;&#x7136;&#x540E;&#x770B;&#x8D77;&#x6765;&#x6709;&#x70B9;&#x56F0;&#x60D1;&#x3002;&#x4ED6;&#x770B;&#x5411;&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#x7684;&#x773C;&#x775B;&#xFF0C;&#x53D1;&#x73B0;&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#x6B63;&#x5BC6;&#x5207;&#x6CE8;&#x89C6;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x53CD;&#x5E94;&#x3002;</p>
<p>&#x201C;&#x6211;&#x53EF;&#x4EE5;&#x628A;&#x5B83;&#x4EEC;&#x8131;&#x4E0B;&#x6765;&#x5417;&#xFF1F;&#x201D;&#x91CC;&#x5E0C;&#x7279;&#x7528;&#x51E0;&#x6839;&#x624B;&#x6307;&#x52FE;&#x4F4F;&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#x7684;&#x88E4;&#x8170;&#x5E26;&#xFF0C;&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#x70B9;&#x70B9;&#x5934;&#xFF0C;&#x4ED6;&#x7684;&#x8868;&#x60C5;&#x56DE;&#x5230;&#x4E86;&#x5148;&#x524D;&#x7684;&#x9759;&#x5BF9;&#x4E00;&#x5207;&#x82E6;&#x96BE;&#x7684;&#x72B6;&#x6001;*&#x3002;&#x91CC;&#x5E0C;&#x7279;&#x89E3;&#x5F00;&#x88E4;&#x5B50;&#x7684;&#x6263;&#x5B50;&#xFF0C;&#x628A;&#x5B83;&#x4EEC;&#x5F80;&#x4E0B;&#x62C9;&#xFF0C;&#x5F53;&#x4ED6;&#x53D1;&#x73B0;&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#x7684;&#x91D1;&#x8272;&#x9634;&#x6BDB;&#x91CC;&#x85CF;&#x7740;&#x4E00;&#x4E2A;&#x5973;&#x6027;&#x9634;&#x6237;&#x65F6;&#xFF0C;&#x4ED6;&#x505C;&#x4E86;&#x4E0B;&#x6765;&#x3002;&#x201C;&#x5662;&#x3002;&#x201D;<br>(his face back to it&#x2019;s stoic baseline.&#x201C;stoic baseline&#x201D;&#x6211;&#x5B9E;&#x5728;&#x662F;&#x4E0D;&#x4F1A;&#x7FFB;&#x4E86;&#xFF0C;&#x53EA;&#x597D;&#x968F;&#x4FBF;&#x778E;&#x7FFB;&#x3002;)</p>
<p>&#x201C;&#x8FD9;&#x4F1A;&#x6709;&#x95EE;&#x9898;&#x5417;&#xFF1F;&#x201D;&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#x7684;&#x58F0;&#x97F3;&#x5C0F;&#x5FC3;&#x7FFC;&#x7FFC;&#xFF0C;&#x614E;&#x91CD;&#x800C;&#x5E73;&#x7F13;&#x3002;&#x91CC;&#x5E0C;&#x7279;&#x5FAE;&#x7B11;&#x7740;&#xFF0C;&#x5F2F;&#x4E0B;&#x8170;&#x543B;&#x4F4F;&#x4ED6;&#x7684;&#x5634;&#x5507;&#x3002;</p>
<p>&#x201C;&#x4E0D;&#xFF0C;&#x4E0D;&#x3002;&#x4E00;&#x70B9;&#x4E5F;&#x4E0D;&#x3002;&#x201D;&#x8FD9;&#x53EA;&#x662F;&#x8DDF;&#x4ED6;&#x671F;&#x5F85;&#x7684;&#x4E0D;&#x4E00;&#x6837;&#x3002;&#x867D;&#x7136;&#x2026;&#x2026;&#x201C;&#x4F46;&#x662F;&#xFF0C;&#x4F60;&#x80FD;&#x6000;&#x5B55;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x4E0D;&#x2026;&#x2026;&#x201D;&#x4ED6;&#x5F88;&#x611F;&#x6FC0;&#x8FD9;&#x662F;&#x91CC;&#x5E0C;&#x7279;&#x7684;&#x5173;&#x6CE8;&#x91CD;&#x70B9;&#x3002;&#x201C;&#x6211;&#x4E5F;&#x4E0D;&#x4F1A;&#x611F;&#x67D3;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x7C7B;&#x75BE;&#x75C5;&#xFF0C;&#x4F46;&#x662F;&#x3002;&#x201D;&#x4ED6;&#x7C97;&#x66B4;&#x5730;&#x6293;&#x4F4F;&#x91CC;&#x5E0C;&#x7279;&#x7684;&#x4E0B;&#x5DF4;&#xFF0C;&#x505A;&#x51FA;&#x773C;&#x795E;&#x4EA4;&#x6D41;&#x7684;&#x59FF;&#x52BF;&#x3002;&#x4ED6;&#x90A3;&#x53CC;&#x91D1;&#x8272;&#x7684;&#x773C;&#x775B;&#x975E;&#x5E38;&#x4E25;&#x8083;&#x3002;&#x201C;&#x5982;&#x679C;&#x4F60;&#x5BF9;&#x6B64;&#x6709;&#x4EC0;&#x4E48;&#x610F;&#x89C1;&#xFF0C;&#x5728;&#x6211;&#x4EEC;&#x5F00;&#x59CB;&#x4E4B;&#x524D;&#x4E00;&#x5B9A;&#x8981;&#x544A;&#x8BC9;&#x6211;&#x3002;&#x201D;&#x91CC;&#x5E0C;&#x7279;&#x54A7;&#x5634;&#x4E00;&#x7B11;&#xFF0C;&#x628A;&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#x7684;&#x624B;&#x4ECE;&#x4E0B;&#x5DF4;&#x4E0A;&#x79FB;&#x5F00;&#xFF0C;&#x4EB2;&#x4E86;&#x4EB2;&#x4ED6;&#x7684;&#x6307;&#x5173;&#x8282;&#x3002;</p>
<p>&#x201C;&#x6211;&#x6CA1;&#x6709;&#x610F;&#x89C1;&#xFF0C;&#x6211;&#x53D1;&#x8A93;&#x3002;&#x201D;&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#x7684;&#x8868;&#x60C5;&#x518D;&#x6B21;&#x53D8;&#x5F97;&#x6E29;&#x548C;&#x8D77;&#x6765;&#xFF0C;&#x4ED6;&#x628A;&#x624B;&#x5411;&#x4E0B;&#x79FB;&#xFF0C;&#x4ECE;&#x88E4;&#x5B50;&#x91CC;&#x91CA;&#x653E;&#x51FA;&#x91CC;&#x5E0C;&#x7279;&#x7684;&#x9634;&#x830E;&#x3002;&#x8D1D;&#x5C14;&#x8499;&#x7279;&#x5B89;&#x9759;&#x5730;&#x5598;&#x7740;&#x6C14;&#x3002;</p>
<p>&#x201C;&#x5728;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x8FD9;&#x4E9B;&#x8863;&#x670D;&#x4F9D;&#x65E7;&#x662F;&#x4E2A;&#x963B;&#x788D;&#x3002;&#x201D;&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#x4E00;&#x8BF4;&#x51FA;&#x8FD9;&#x53E5;&#x8BDD;&#xFF0C;&#x8D1D;&#x5C14;&#x8499;&#x7279;&#x5C31;&#x7B28;&#x62D9;&#x5730;&#x4ECE;&#x81EA;&#x5DF1;&#x7684;&#x88E4;&#x5B50;&#x91CC;&#x6323;&#x624E;&#x51FA;&#x6765;&#xFF0C;&#x7136;&#x540E;&#x62FD;&#x7740;&#x4ED6;&#x7684;&#x88E4;&#x5B50;&#x5B8C;&#x6210;&#x4E86;&#x5269;&#x4E0B;&#x7684;&#x6B65;&#x9AA4;&#x3002;&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#x5632;&#x7B11;&#x91CC;&#x5E0C;&#x7279;&#x7684;&#x5306;&#x5FD9;&#xFF1B;&#x4EE5;&#x5766;&#x8BDA;&#xFF0C;&#x9971;&#x6EE1;&#xFF0C;&#x771F;&#x5B9E;&#x7684;&#x7B11;&#x3002;&#x8FD9;&#x662F;&#x91CC;&#x5E0C;&#x7279;&#x7B2C;&#x4E00;&#x6B21;&#x542C;&#x5230;&#x4ED6;&#x771F;&#x6B63;&#x7684;&#x7B11;&#x58F0;&#xFF0C;&#x4ED6;&#x4F4E;&#x5934;&#x770B;&#x7740;&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#x3002;&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#x5BF9;&#x4ED6;&#x7728;&#x4E86;&#x7728;&#x773C;&#x775B;&#x3002;&#x201C;&#x4EC0;&#x4E48;&#xFF1F;&#x201D;&#x91CC;&#x5E0C;&#x7279;&#x53EA;&#x662F;&#x6447;&#x6447;&#x5934;&#xFF0C;&#x518D;&#x6B21;&#x7D27;&#x9760;&#x5728;&#x4ED6;&#x8EAB;&#x4E0A;&#xFF0C;&#x4E0D;&#x505C;&#x5730;&#x4EB2;&#x543B;&#xFF0C;&#x7528;&#x624B;&#x6307;&#x629A;&#x6478;&#x7740;&#x4ED6;&#x7684;&#x9634;&#x6BDB;&#x3002;&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#x5728;&#x91CC;&#x5E0C;&#x7279;&#x7684;&#x5634;&#x91CC;&#x53F9;&#x4E86;&#x53E3;&#x6C14;&#xFF0C;&#x4ED6;&#x7684;&#x624B;&#x6307;&#x6ED1;&#x8FC7;&#x4ED6;&#x7684;&#x9634;&#x5507;&#xFF0C;&#x53D1;&#x73B0;&#x4ED6;&#x5DF2;&#x7ECF;&#x6E7F;&#x900F;&#x4E86;&#x3002;&#x4ED6;&#x7528;&#x62C7;&#x6307;&#x5728;&#x9634;&#x8482;&#x4E0A;&#x8E6D;&#x6765;&#x8E6D;&#x53BB;&#xFF0C;&#x5F53;&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#x628A;&#x6307;&#x7532;&#x5D4C;&#x8FDB;&#x81EA;&#x5DF1;&#x7684;&#x9ACB;&#x90E8;&#x5598;&#x606F;&#x65F6;&#xFF0C;&#x4ED6;&#x9AD8;&#x5174;&#x6781;&#x4E86;&#x3002;</p>
<p>&#x4ED6;&#x4F3C;&#x4E4E;&#x4E00;&#x76F4;&#x5904;&#x4E8E;&#x88AB;&#x652F;&#x914D;&#x72B6;&#x6001;&#xFF0C;&#x6240;&#x4EE5;&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#x6293;&#x4F4F;&#x4E86;&#x91CC;&#x5E0C;&#x7279;&#x5939;&#x5728;&#x4ED6;&#x4EEC;&#x4E4B;&#x95F4;&#x7684;&#x9634;&#x830E;&#xFF0C;&#x7ED9;&#x4E86;&#x4ED6;&#x51E0;&#x4E0B;&#x6DF1;&#x60C5;&#x7684;&#x629A;&#x6478;&#x3002;&#x8FD9;&#x65F6;&#x8F6E;&#x5230;&#x91CC;&#x5E0C;&#x7279;&#x547B;&#x541F;&#x8D77;&#x6765;&#xFF0C;&#x628A;&#x4ED6;&#x7684;&#x9634;&#x830E;&#x633A;&#x8FDB;&#x5BF9;&#x65B9;&#x624B;&#x91CC;&#x3002;</p>
<p>&#x201C;&#x963F;&#x9C81;&#x5361;&#x591A;&#x2026;&#x2026;&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#xFF0C;&#x6211;&#x60F3;&#x64CD;&#x4F60;&#x3002;&#x201D;&#x91CC;&#x5E0C;&#x7279;&#x7684;&#x70ED;&#x60C5;&#x548C;&#x539A;&#x989C;&#x65E0;&#x803B;&#x8FF7;&#x4F4F;&#x4E86;&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#xFF0C;&#x4ED6;&#x7528;&#x53CC;&#x817F;&#x7F20;&#x4F4F;&#x4ED6;&#x7684;&#x8170;&#xFF0C;&#x628A;&#x4ED6;&#x62C9;&#x8FD1;&#x3002;</p>
<p>&#x201C;&#x90A3;&#x5C31;&#x64CD;&#x6211;&#x5427;&#x3002;&#x201D;</p>
<p>&#x91CC;&#x5E0C;&#x7279;&#x6162;&#x6162;&#x5730;&#x64CD;&#x8FDB;&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#x7684;&#x8EAB;&#x4F53;&#xFF0C;&#x4E0D;&#x518D;&#x6025;&#x4FC3;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E24;&#x4EBA;&#x4E00;&#x8D77;&#x53F9;&#x4E86;&#x53E3;&#x6C14;&#xFF0C;&#x4E00;&#x8D77;&#x547C;&#x5438;&#x3002;&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#x5F13;&#x8D77;&#x8170;&#xFF0C;&#x7F13;&#x6162;&#x53C8;&#x751C;&#x871C;&#x5730;&#x543B;&#x4E86;&#x543B;&#x91CC;&#x5E0C;&#x7279;&#x7684;&#x8138;&#x3002;&#x7136;&#x540E;&#x91CC;&#x5E0C;&#x7279;&#x5C06;&#x9634;&#x830E;&#x62BD;&#x51FA;&#x4E00;&#x622A;&#xFF0C;&#x518D;&#x6B21;&#x63D2;&#x5165;&#xFF0C;&#x5F00;&#x59CB;&#x6709;&#x8282;&#x594F;&#x7684;&#x7A33;&#x5B9A;&#x62BD;&#x63D2;&#xFF0C;&#x4F46;&#x8FD9;&#x5E76;&#x6CA1;&#x6709;&#x6301;&#x7EED;&#x5F88;&#x957F;&#x65F6;&#x95F4;&#x3002;</p>
<p>&#x201C;&#x66F4;&#x591A;&#xFF0C;&#x6C42;&#x4F60;&#xFF0C;&#x201D;&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#x547B;&#x541F;&#x9053;&#xFF0C;&#x4F5C;&#x4E3A;&#x56DE;&#x62A5;&#xFF0C;&#x91CC;&#x5E0C;&#x7279;&#x66F4;&#x7528;&#x529B;&#x5730;&#x5E72;&#x4E86;&#x4ED6;&#x3002;&#x201C;&#x7ED9;&#x6211;&#x66F4;&#x591A;&#xFF0C;&#x66F4;&#x591A;&#xFF0C;&#x201D;&#x4ED6;&#x8981;&#x6C42;&#x9053;&#xFF0C;&#x7136;&#x540E;&#x91CC;&#x5E0C;&#x7279;&#x53C8;&#x52A0;&#x4E86;&#x4E9B;&#x529B;&#x6C14;&#x64CD;&#x4ED6;&#xFF0C;&#x76F4;&#x5230;&#x4ED6;&#x6293;&#x4F4F;&#x68FA;&#x6750;&#x7684;&#x8FB9;&#x7F18;&#x4F5C;&#x4E3A;&#x65BD;&#x529B;&#x70B9;&#xFF0C;&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#x5728;&#x4ED6;&#x8EAB;&#x4E0B;&#x626D;&#x52A8;&#x5F97;&#x4E00;&#x584C;&#x7CCA;&#x6D82;&#x3002;&#x770B;&#x7740;&#x8FD9;&#x4F4D;&#x5E73;&#x65F6;&#x6C89;&#x7740;&#x51B7;&#x9759;&#x3001;&#x575A;&#x5FCD;&#x4E0D;&#x62D4;&#x7684;&#x534A;&#x5438;&#x8840;&#x9B3C;&#xFF0C;&#x6BCF;&#x6B21;&#x4E00;&#x64CD;&#xFF0C;&#x4ED6;&#x5C31;&#x5927;&#x53EB;&#x4E00;&#x58F0;&#xFF0C;&#x7EDD;&#x671B;&#x5730;&#x7F20;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x9634;&#x830E;&#x4E0A;&#x53D1;&#x6DEB;&#xFF0C;&#x771F;&#x662F;&#x8BA9;&#x4EBA;&#x5FC3;&#x6EE1;&#x610F;&#x8DB3;&#x3002;&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#x5F13;&#x8D77;&#x8170;&#xFF0C;&#x5728;&#x4ED6;&#x4EEC;&#x76AE;&#x80A4;&#x76F8;&#x8D34;&#x7684;&#x5730;&#x65B9;&#x5C0F;&#x5708;&#x5730;&#x6469;&#x64E6;&#x7740;&#x4ED6;&#x7684;&#x9634;&#x8482;&#xFF0C;&#x4ED6;&#x7684;&#x8089;&#x58C1;&#x98A4;&#x6296;&#x7740;&#x5438;&#x7D27;&#x91CC;&#x5E0C;&#x7279;&#x3002;&#x8D1D;&#x5C14;&#x8499;&#x7279;&#x5012;&#x62BD;&#x4E86;&#x4E00;&#x53E3;&#x51B7;&#x6C14;&#x3002;</p>
&#x3001;
<p>&#x201C;&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#xFF0C;&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#x2026;&#x2026;&#x201D;&#x76F4;&#x5230;&#x5BF9;&#x65B9;&#x770B;&#x5411;&#x4ED6;&#x7684;&#x773C;&#x775B;&#xFF0C;&#x4ED6;&#x624D;&#x5F00;&#x53E3;&#x8BF4;&#xFF0C;&#x201C;&#x4F60;&#x662F;&#x6211;&#x89C1;&#x8FC7;&#x7684;&#x6700;&#x4ED6;&#x5988;&#x6F02;&#x4EAE;&#x7684;&#x7537;&#x4EBA;&#x3002;&#x201D;</p>
<p>&#x201C;&#x91CC;&#x5E0C;&#x7279;&#xFF0C;&#x64CD;&#x2026;&#x2026;&#x201D;&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#x626D;&#x52A8;&#x7740;&#x8EAB;&#x5B50;&#xFF0C;&#x7528;&#x7A7A;&#x7740;&#x7684;&#x90A3;&#x53EA;&#x624B;&#x6293;&#x4F4F;&#x68FA;&#x6750;&#x7684;&#x8FB9;&#x7F18;&#xFF0C;&#x5C06;&#x8EAB;&#x4F53;&#x5411;&#x4E0B;&#x9001;&#xFF0C;&#x8FCE;&#x5408;&#x5BF9;&#x65B9;&#x7684;&#x62BD;&#x63D2;&#x3002;</p>
<p>&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#x5728;&#x9AD8;&#x6F6E;&#x65F6;&#x4E0D;&#x7981;&#x9AD8;&#x58F0;&#x558A;&#x51FA;&#x4E0D;&#x96C5;&#x4E4B;&#x8BED;&#xFF0C;&#x4ED6;&#x7684;&#x5185;&#x91CC;&#x62BD;&#x6410;&#x7740;&#x542E;&#x5438;&#x91CC;&#x5E0C;&#x7279;&#x7684;&#x9634;&#x830E;&#xFF0C;&#x597D;&#x50CF;&#x4E5F;&#x5728;&#x50AC;&#x4FC3;&#x4ED6;&#x5FEB;&#x70B9;&#x5C04;&#x51FA;&#x6765;&#x3002;&#x91CC;&#x5E0C;&#x7279;&#x7D27;&#x968F;&#x5176;&#x540E;&#xFF0C;&#x6700;&#x540E;&#x4E00;&#x6B21;&#x628A;&#x81EA;&#x5DF1;&#x57CB;&#x8FDB;&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#x4F53;&#x5185;&#xFF0C;&#x9ACB;&#x90E8;&#x626D;&#x5F97;&#x6BEB;&#x65E0;&#x7AE0;&#x6CD5;&#xFF0C;&#x5598;&#x7740;&#x7C97;&#x6C14;&#xFF0C;&#x6D51;&#x8EAB;&#x53D1;&#x6296;&#xFF0C;&#x8EAB;&#x4E0A;&#x4E00;&#x56E2;&#x7CDF;&#x3002;</p>
<p>&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#x629A;&#x5E73;&#x4E86;&#x91CC;&#x5E0C;&#x7279;&#x7684;&#x5934;&#x53D1;&#xFF0C;&#x6C14;&#x5598;&#x5401;&#x5401;&#x5730;&#x4EB2;&#x543B;&#x4ED6;&#xFF0C;&#x4ED6;&#x4EEC;&#x7D27;&#x7D27;&#x5730;&#x62B1;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x4ECD;&#x7136;&#x5904;&#x4E8E;&#x9AD8;&#x6F6E;&#x4F59;&#x97F5;&#x7684;&#x6109;&#x60A6;&#x611F;&#x4E2D;&#xFF0C;&#x8FD9;&#x79CD;&#x6109;&#x60A6;&#x968F;&#x7740;&#x4ED6;&#x4EEC;&#x7684;&#x6027;&#x9AD8;&#x6F6E;&#x6D88;&#x9000;&#x800C;&#x5F98;&#x5F8A;&#x3002;&#x5C31;&#x50CF;&#x662F;&#x547C;&#x51FA;&#x88AB;&#x5C4F;&#x7684;&#x6C14;&#x4E00;&#x6837;&#xFF0C;&#x91CC;&#x5E0C;&#x7279;&#x8F7B;&#x8F7B;&#x5730;&#x4ECE;&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#x4F53;&#x5185;&#x62BD;&#x51FA;&#x9634;&#x830E;&#xFF0C;&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#x5728;&#x8FC7;&#x5EA6;&#x523A;&#x6FC0;&#x4E2D;&#x98A4;&#x6296;&#x3002;&#x4ED6;&#x9760;&#x5728;&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#x8EAB;&#x4E0A;&#xFF0C;&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#x5FAE;&#x5FAE;&#x53D1;&#x51B7;&#x7684;&#x76AE;&#x80A4;&#x9760;&#x5728;&#x4ED6;&#x81EA;&#x5DF1;&#x70BD;&#x70ED;&#x7684;&#x80F8;&#x819B;&#x4E0A;&#x7684;&#x611F;&#x89C9;&#x7B80;&#x76F4;&#x96BE;&#x4EE5;&#x7F6E;&#x4FE1;&#x3002;&#x4ED6;&#x4EEC;&#x4E00;&#x8D77;&#x5598;&#x4E86;&#x4E00;&#x4F1A;&#x513F;&#x6C14;&#xFF0C;&#x7136;&#x540E;&#x91CC;&#x5E0C;&#x7279;&#x62AC;&#x5934;&#x770B;&#x4E86;&#x770B;&#x5BF9;&#x65B9;&#x3002;</p>
<p>&#x201C;&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#x3002;&#x201D;</p>
<p>&#x201C;&#x55EF;&#x3002;&#x201D;</p>
<p>&#x201C;&#x90A3;&#x771F;&#x662F;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x3002;&#x201D;&#x91CC;&#x5E0C;&#x7279;&#x80FD;&#x611F;&#x89C9;&#x5230;&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#x7684;&#x7B11;&#x58F0;&#x5728;&#x4ED6;&#x7684;&#x8138;&#x988A;&#x8FB9;&#x9020;&#x6210;&#x7684;&#x9707;&#x52A8;&#xFF0C;&#x4E5F;&#x7B11;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x80FD;&#x79BB;&#x5F00;&#x8FD9;&#x91CC;&#xFF0C;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x518D;&#x6765;&#x4E00;&#x6B21;&#xFF0C;&#x201D;&#x4ED6;&#x5E73;&#x9759;&#x5730;&#x8BF4;&#xFF0C;&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#x5FAE;&#x7B11;&#x7740;&#x8BF4;&#x3002;&#x60F3;&#x5230;&#x8FD9;&#x4E0D;&#x662F;&#x4E00;&#x591C;&#x60C5;&#xFF0C;&#x4ED6;&#x7684;&#x5FC3;&#x6026;&#x6026;&#x76F4;&#x8DF3;&#xFF0C;&#x4F46;&#x4ED6;&#x6CA1;&#x6709;&#x8BF4;&#x51FA;&#x6765;&#x3002;&#x4ED6;&#x7528;&#x624B;&#x634B;&#x4E86;&#x634B;&#x91CC;&#x5E0C;&#x7279;&#x7684;&#x5934;&#x53D1;&#xFF0C;&#x6DF1;&#x60C5;&#x5730;&#x6CE8;&#x89C6;&#x7740;&#x4ED6;&#x3002;&#x6709;&#x597D;&#x51E0;&#x5206;&#x949F;&#x4ED6;&#x4EEC;&#x90FD;&#x6CA1;&#x6709;&#x53D1;&#x51FA;&#x58F0;&#x97F3;&#x3002;&#x201C;&#x6211;&#x5E94;&#x8BE5;&#x8BA9;&#x4F60;&#x7761;&#x89C9;&#x5417;&#xFF1F;&#x201D;&#x91CC;&#x5E0C;&#x7279;&#x8F7B;&#x58F0;&#x95EE;&#x9053;&#x3002;&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#x54FC;&#x4E86;&#x4E00;&#x58F0;&#x3002;</p>
<p>&#x201C;&#x548C;&#x6211;&#x4E00;&#x8D77;&#x5446;&#x5728;&#x68FA;&#x6750;&#x91CC;&#xFF1F;&#x201D;&#x4ED6;&#x77E5;&#x9053;&#x8FD9;&#x53EF;&#x80FD;&#x4F1A;&#x8BA9;&#x4EBA;&#x60A3;&#x4E0A;&#x5E7D;&#x95ED;&#x6050;&#x60E7;&#x75C7;&#xFF0C;&#x4F46;&#x4ED6;&#x6700;&#x60F3;&#x505A;&#x7684;&#x5C31;&#x662F;&#x5728;&#x7761;&#x68A6;&#x4E2D;&#x7D27;&#x7D27;&#x62B1;&#x4F4F;&#x91CC;&#x5E0C;&#x7279;&#x3002;&#x91CC;&#x5E0C;&#x7279;&#x5FAE;&#x7B11;&#x7740;&#x5411;&#x4ED6;&#x70B9;&#x4E86;&#x70B9;&#x5934;&#x3002;&#x4ED6;&#x4E0D;&#x518D;&#x8EBA;&#x5728;&#x5BF9;&#x65B9;&#x8EAB;&#x4E0A;&#xFF0C;&#x800C;&#x662F;&#x4FA7;&#x8EAB;&#x8737;&#x7F29;&#x8D77;&#x6765;&#xFF0C;&#x628A;&#x5934;&#x9760;&#x5728;&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#x7684;&#x80A9;&#x8180;&#x4E0A;&#xFF0C;&#x628A;&#x80F3;&#x818A;&#x642D;&#x5728;&#x81C0;&#x90E8;&#x4E0A;&#x3002;&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x6E05;&#x7406;&#x8EAB;&#x4E0A;&#x7684;&#x72FC;&#x85C9;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x7ED9;&#x91CC;&#x5E0C;&#x7279;&#x7A7F;&#x4E0A;&#x8863;&#x670D;&#xFF0C;&#x6240;&#x4EE5;&#x91CC;&#x5E0C;&#x7279;&#x4E0D;&#x4E45;&#x5C31;&#x6253;&#x4E86;&#x4E2A;&#x5BD2;&#x6218;&#xFF0C;&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#x4E0D;&#x5F97;&#x4E0D;&#x4F38;&#x624B;&#x628A;&#x68FA;&#x6750;&#x76D6;&#x76D6;&#x4E0A;&#x3002;&#x91CC;&#x5E0C;&#x7279;&#x672C;&#x4EE5;&#x4E3A;&#x8FD9;&#x6837;&#x7684;&#x4EB2;&#x5BC6;&#x5173;&#x7CFB;&#x4F1A;&#x8BA9;&#x4ED6;&#x611F;&#x5230;&#x4E0D;&#x8212;&#x670D;&#xFF0C;&#x4F46;&#x4ED6;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x5728;&#x9ED1;&#x6697;&#x4E2D;&#x611F;&#x5230;&#x5B81;&#x9759;&#x548C;&#x5B89;&#x5168;&#x3002;&#x4ED6;&#x611F;&#x89C9;&#x5230;&#x963F;&#x5FB7;&#x91CC;&#x5B89;&#x5728;&#x4ED6;&#x4EEC;&#x5165;&#x7761;&#x524D;&#x4EB2;&#x543B;&#x4E86;&#x4E00;&#x4E0B;&#x4ED6;&#x7684;&#x592A;&#x9633;&#x7A74;&#x3002;&#x4ED6;&#x4EEC;&#x9192;&#x6765;&#x540E;&#x6709;&#x4E8B;&#x8981;&#x505A;&#x3002;</p>
<p>Notes:</p>
<blockquote>
<p>&#x5F00;&#x8F66;&#x90A3;&#x6BB5;&#x771F;&#x7684;&#x662F;&#x592A;&#x96BE;&#x7FFB;&#x4E86;&#xFF0C;&#x660E;&#x660E;&#x770B;&#x7684;&#x65F6;&#x5019;&#x8D85;&#x723D;&#x2026;&#x2026;</p>
</blockquote>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="ch6.html" class="navigation navigation-prev " aria-label="Previous page: 第六章：传家宝">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="ch8.html" class="navigation navigation-next " aria-label="Next page: 第八章：跟我们来">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第七章：棺屋","level":"1.1.7","depth":2,"next":{"title":"第八章：跟我们来","level":"1.1.8","depth":2,"path":"ch8.md","ref":"ch8.md","articles":[]},"previous":{"title":"第六章：传家宝","level":"1.1.6","depth":2,"path":"ch6.md","ref":"ch6.md","articles":[]},"dir":"ltr"},"config":{"plugins":["hide-element","back-to-top-button","chapter-fold","insert-logo","-lunr","-search","search-pro","splitter","custom-favicon"],"root":"./","styles":{"website":"stylesheet.css","pdf":"stylesheet.css","mobi":"stylesheet.css","epub":"stylesheet.css"},"pluginsConfig":{"chapter-fold":{},"splitter":{},"search-pro":{},"hide-element":{"elements":[".gitbook-link"]},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"favicon":"img/Sephiroth.ico","back-to-top-button":{},"custom-favicon":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"insert-logo":{"style":"background: none; max-height: 50px; min-height: 50px","url":"img/Sephiroth.gif"}},"theme":"default","author":"BlatantlyQueer,zrnp","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"[里希特/阿鲁卡多]血缘关系 Blood Relations","links":{"sidebar":{"zrnp的个人博客":"https://zrnp.github.io"}},"gitbook":"*"},"file":{"path":"ch7.md","mtime":"2022-11-23T03:49:44.598Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2022-11-25T12:05:06.018Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-hide-element/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-insert-logo/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

