
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第五章：放血 · [里希特/阿鲁卡多]血缘关系 Blood Relations</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="BlatantlyQueer,zrnp">
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
        <link rel="stylesheet" href="stylesheet.css">
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="ch6.html" />
    
    
    <link rel="prev" href="ch4.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
        
        <li>
            <a href="https://zrnp.github.io" target="_blank" class="custom-link">我的个人博客</a>
        </li>
    
    

    
    <li class="divider"></li>
    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    [里希特/阿鲁卡多]血缘关系 Blood Relations
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.1.1" data-path="ch1.html">
            
                <a href="ch1.html">
            
                    
                    第一章：等待
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.2" data-path="ch2.html">
            
                <a href="ch2.html">
            
                    
                    第二章：进展
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.3" data-path="ch3.html">
            
                <a href="ch3.html">
            
                    
                    第三章：圆形竞技场
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.4" data-path="ch4.html">
            
                <a href="ch4.html">
            
                    
                    第四章：梦境
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.1.5" data-path="ch5.html">
            
                <a href="ch5.html">
            
                    
                    第五章：放血
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.6" data-path="ch6.html">
            
                <a href="ch6.html">
            
                    
                    第六章：传家宝
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.7" data-path="ch7.html">
            
                <a href="ch7.html">
            
                    
                    第七章：棺屋
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.8" data-path="ch8.html">
            
                <a href="ch8.html">
            
                    
                    第八章：跟我们来
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.9" data-path="ch9.html">
            
                <a href="ch9.html">
            
                    
                    第九章：恢复
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >第五章：放血</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x7B2C;&#x4E94;&#x7AE0;&#xFF1A;&#x653E;&#x8840;">&#x7B2C;&#x4E94;&#x7AE0;&#xFF1A;&#x653E;&#x8840;</h2>

<p></p><p>Summary:</p><p></p>
<blockquote>
<p>&#x963F;&#x9C81;&#x5361;&#x591A;&#x7684;&#x8840;&#x91CF;&#x4E0B;&#x964D;&#x5230;5&#xFF1B;&#x91CC;&#x5E0C;&#x7279;&#x63D0;&#x4F9B;&#x5E2E;&#x52A9;&#x3002;</p>
</blockquote>
<p>Notes:</p>
<blockquote>
<p>&#x672C;&#x7AE0;&#x6709;&#x5438;&#x8840;&#x5185;&#x5BB9;&#x3002;</p>
</blockquote>
<p><i>&#x8C22;&#x5929;&#x8C22;&#x5730;</i>&#xFF0C;&#x963F;&#x9C81;&#x5361;&#x591A;&#x8D70;&#x8FDB;&#x6B7B;&#x80E1;&#x540C;&#x623F;&#x95F4;&#x65F6;&#x5FC3;&#x91CC;&#x60F3;&#x7740;&#x3002;&#x5730;&#x677F;&#x4E2D;&#x592E;&#x653E;&#x7740;&#x4E00;&#x5957;&#x76D4;&#x7532;&#xFF1B;&#x4ED6;&#x4E22;&#x5931;&#x7684;&#x76D4;&#x7532;&#x3002;&#x4ED6;&#x8FC5;&#x901F;&#x8131;&#x4E0B;&#x62AB;&#x98CE;&#x548C;&#x5916;&#x5957;&#x3002;&#x91CC;&#x5E0C;&#x7279;&#x8DDF;&#x5728;&#x4ED6;&#x540E;&#x9762;&#xFF0C;&#x770B;&#x5230;&#x963F;&#x9C81;&#x5361;&#x591A;&#x8131;&#x8863;&#x670D;&#xFF0C;&#x4ED6;&#x505C;&#x4E86;&#x4E0B;&#x6765;&#x3002;</p>
<p>&#x201C;&#x55EF;&#xFF1F;&#x201D;&#x4ED6;&#x89C9;&#x5F97;&#x597D;&#x50CF;&#x649E;&#x89C1;&#x4E86;&#x4EC0;&#x4E48;&#x3002;&#x963F;&#x9C81;&#x5361;&#x591A;&#x8F6C;&#x5934;&#x8D8A;&#x8FC7;&#x80A9;&#x8180;&#x77A5;&#x4E86;&#x4E00;&#x773C;&#x91CC;&#x5E0C;&#x7279;&#xFF0C;&#x91CC;&#x5E0C;&#x7279;&#x77AA;&#x7740;&#x4ED6;&#x3002;</p>
<p>&#x201C;&#x8FC7;&#x6765;&#xFF0C;&#x201D;&#x4ED6;&#x8F7B;&#x58F0;&#x547D;&#x4EE4;&#x9053;&#xFF0C;&#x91CC;&#x5E0C;&#x7279;&#x8D70;&#x8FD1;&#x4E86;&#x4E00;&#x4E9B;&#x3002;&#x4ED6;&#x7B28;&#x62D9;&#x5730;&#x7AD9;&#x5728;&#x963F;&#x9C81;&#x5361;&#x591A;&#x5BF9;&#x9762;&#xFF0C;&#x90A3;&#x4EBA;&#x89E3;&#x5F00;&#x4E86;&#x80CC;&#x5FC3;&#x4E0A;&#x7684;&#x6263;&#x5B50;&#x3002;&#x4EE4;&#x4EBA;&#x60CA;&#x8BB6;&#x7684;&#x662F;&#xFF0C;&#x5728;&#x591A;&#x5C42;&#x9762;&#x6599;&#x548C;&#x76D4;&#x7532;&#x4E4B;&#x4E0B;&#xFF0C;&#x8FD9;&#x4F4D;&#x534A;&#x5438;&#x8840;&#x9B3C;&#x663E;&#x5F97;&#x975E;&#x5E38;&#x67D4;&#x8F6F;&#xFF0C;&#x8EAB;&#x6750;&#x9AD8;&#x800C;&#x7626;&#x3002;&#x91CC;&#x5E0C;&#x7279;&#x60F3;&#x77E5;&#x9053;&#x963F;&#x9C81;&#x5361;&#x591A;&#x7684;&#x5916;&#x5957;&#x91CC;&#x662F;&#x5426;&#x6709;&#x57AB;&#x80A9;&#xFF0C;&#x4F46;&#x5F53;&#x90A3;&#x4E2A;&#x82CD;&#x767D;&#x7684;&#x7537;&#x4EBA;&#x9012;&#x51FA;&#x4ED6;&#x60EF;&#x7A7F;&#x7684;&#x76D4;&#x7532;&#x65F6;&#xFF0C;&#x8FD9;&#x4E2A;&#x60F3;&#x6CD5;&#x88AB;&#x6253;&#x65AD;&#x4E86;&#x3002;&#x201C;&#x62FF;&#x7740;&#xFF0C;&#x8FD9;&#x4EF6;&#x76D4;&#x7532;&#x6BD4;&#x4F60;&#x73B0;&#x5728;&#x7A7F;&#x7740;&#x7684;&#x66F4;&#x575A;&#x56FA;&#x3002;&#x201D;</p>
<p>&#x91CC;&#x5E0C;&#x7279;&#x5446;&#x5446;&#x5730;&#x7AD9;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x624B;&#x91CC;&#x62FF;&#x7740;&#x76D4;&#x7532;&#x3002;&#x6CA1;&#x6709;&#x4E86;&#x90A3;&#x4E9B;&#x82B1;&#x54E8;&#x7684;&#x88C5;&#x9970;&#xFF0C;&#x963F;&#x9C81;&#x5361;&#x591A;&#x770B;&#x8D77;&#x6765;&#x662F;&#x5982;&#x6B64;&#x4E0D;&#x540C;&#x3002;&#x4ED6;&#x6D45;&#x8272;&#x7684;&#x5934;&#x53D1;&#x62AB;&#x6563;&#x5728;&#x80A9;&#x4E0A;&#xFF0C;&#x5934;&#x53D1;&#x662F;&#x957F;&#x957F;&#x7684;&#x5377;&#x53D1;&#x3002;&#x5934;&#x53D1;&#x786E;&#x5B9E;&#x8FC7;&#x4E8E;&#x6D53;&#x5BC6;&#xFF0C;&#x4F46;&#x5F88;&#x9002;&#x5408;&#x4ED6;&#x3002;&#x4ED6;&#x5728;&#x80CC;&#x5FC3;&#x4E0B;&#x9762;&#x7A7F;&#x7684;&#x767D;&#x9886;&#x886C;&#x886B;&#x51E0;&#x4E4E;&#x548C;&#x4ED6;&#x7684;&#x76AE;&#x80A4;&#x4E00;&#x6837;&#x4EAE;&#xFF0C;&#x5728;&#x4ED6;&#x7A7F;&#x4E0A;&#x4ED6;&#x7684;&#x76D4;&#x7532;&#x4E4B;&#x524D;&#x7684;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x963F;&#x9C81;&#x5361;&#x591A;&#x770B;&#x8D77;&#x6765;&#x50CF;&#x4E00;&#x4E2A;&#x7AD9;&#x5728;&#x4ED6;&#x9762;&#x524D;&#x7684;&#x82CD;&#x767D;&#x5E7D;&#x7075;&#x3002;&#x91CC;&#x5E0C;&#x7279;&#x628A;&#x76EE;&#x5149;&#x79FB;&#x5F00;&#xFF0C;&#x626F;&#x4E0B;&#x81EA;&#x5DF1;&#x7684;&#x5916;&#x5957;&#xFF0C;&#x6254;&#x6389;&#x65E7;&#x76D4;&#x7532;&#xFF0C;&#x6362;&#x4E0A;&#x65B0;&#x7684;&#x3002;&#x5F53;&#x4ED6;&#x62AC;&#x8D77;&#x5934;&#x6765;&#x6536;&#x7D27;&#x65B0;&#x76D4;&#x7532;&#x65F6;&#xFF0C;&#x4ED6;&#x5BF9;&#x4E0A;&#x4E86;&#x963F;&#x9C81;&#x5361;&#x591A;&#x7684;&#x773C;&#x775B;&#x3002;&#x90A3;&#x4E2A;&#x534A;&#x5438;&#x8840;&#x9B3C;&#x5F88;&#x5FEB;&#x907F;&#x5F00;&#x4E86;&#x4ED6;&#x7684;&#x76EE;&#x5149;&#xFF0C;&#x4F46;&#x4ED6;&#x76EF;&#x7740;&#x91CC;&#x5E0C;&#x7279;&#x770B;&#x7684;&#x6837;&#x5B50;&#x5DF2;&#x7ECF;&#x88AB;&#x53D1;&#x73B0;&#x4E86;&#xFF0C;&#x4ED6;&#x8138;&#x8272;&#x82CD;&#x767D;&#xFF0C;&#x65E0;&#x6CD5;&#x63A9;&#x9970;&#x8138;&#x7EA2;&#x3002;&#x4ED6;&#x8F6C;&#x8FC7;&#x8EAB;&#x53BB;&#xFF0C;&#x5FD9;&#x7740;&#x7A7F;&#x76D4;&#x7532;&#xFF0C;&#x7136;&#x540E;&#x53C8;&#x628A;&#x62AB;&#x98CE;&#x62AB;&#x4E86;&#x56DE;&#x6765;&#x3002;&#x91CC;&#x5E0C;&#x7279;&#x6697;&#x81EA;&#x7B11;&#x4E86;&#x7B11;&#xFF0C;&#x7A7F;&#x4E0A;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5939;&#x514B;&#x3002;</p>
<p>&#x963F;&#x9C81;&#x5361;&#x591A;&#x7684;&#x8138;&#x7EA2;&#x4F7F;&#x4ED6;&#x611F;&#x5230;&#x597D;&#x5947;&#x3002;</p>
<p>&#x201C;&#x739B;&#x4E3D;&#x4E9A;&#x5BF9;&#x4F60;&#x6709;&#x610F;&#x601D;&#xFF0C;&#x201D;&#x91CC;&#x5E0C;&#x7279;&#x8BF4;&#x3002;&#x5728;&#x9047;&#x5230;&#x963F;&#x9C81;&#x5361;&#x591A;&#x4E4B;&#x524D;&#xFF0C;&#x4ED6;&#x5E76;&#x6CA1;&#x6709;&#x4E0E;&#x5979;&#x76F8;&#x5904;&#x591A;&#x4E45;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x731C;&#x5230;&#x4E86;&#x5F88;&#x591A;&#x3002;&#x739B;&#x4E3D;&#x4E9A;&#x5E76;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x5584;&#x4E8E;&#x63A9;&#x9970;&#x7684;&#x4EBA;&#x3002;&#x963F;&#x9C81;&#x5361;&#x591A;&#x5411;&#x4ED6;&#x7684;&#x65B9;&#x5411;&#x6295;&#x53BB;&#x56F0;&#x60D1;&#x7684;&#x76EE;&#x5149;&#x3002;&#x201C;&#x2026;&#x2026;&#x4E4B;&#x524D;&#x5728;&#x6B63;&#x57CE;&#x7684;&#x90A3;&#x4E2A;&#x5973;&#x4EBA;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x662F;&#x7684;&#xFF0C;&#x6211;&#x8BB0;&#x5F97;&#x3002;&#x201D;&#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x4ED6;&#x53EA;&#x5728;&#x57CE;&#x5821;&#x91CC;&#x78B0;&#x5230;&#x8FC7;&#x5979;&#x51E0;&#x6B21;&#x3002;&#x5979;&#x770B;&#x8D77;&#x6765;&#x5F88;&#x53CB;&#x5584;&#x3002;&#x91CC;&#x5E0C;&#x7279;&#x5145;&#x6EE1;&#x671F;&#x5F85;&#x5730;&#x770B;&#x7740;&#x4ED6;&#x3002;&#x534A;&#x5438;&#x8840;&#x9B3C;&#x8F6C;&#x8FC7;&#x8EAB;&#xFF0C;&#x671D;&#x4ED6;&#x4EEC;&#x6765;&#x7684;&#x65B9;&#x5411;&#x56DE;&#x53BB;&#x4E86;&#x3002;&#x201C;&#x6211;&#x5BF9;&#x5973;&#x4EBA;&#x4E0D;&#x611F;&#x5174;&#x8DA3;&#x3002;&#x201D;</p>
<p>&#x91CC;&#x5E0C;&#x7279;&#x54A7;&#x5634;&#x4E00;&#x7B11;&#xFF0C;&#x5FE0;&#x8BDA;&#x5730;&#x8DDF;&#x5728;&#x4ED6;&#x540E;&#x9762;&#x3002;&#x4ED6;&#x5BF9;&#x8FD9;&#x4E2A;&#x56DE;&#x7B54;&#x975E;&#x5E38;&#x6EE1;&#x610F;&#x3002;</p>
<p>&#x2013;</p>
<p>&#x963F;&#x9C81;&#x5361;&#x591A;&#x7ECF;&#x5E38;&#x53D7;&#x4F24;&#x3002;&#x5728;&#x6D1E;&#x7A74;&#x6DF1;&#x5904;&#xFF0C;&#x4E24;&#x4E2A;&#x4EBA;&#x9700;&#x8981;&#x505C;&#x4E0B;&#x6765;&#x5598;&#x53E3;&#x6C14;&#x3002;&#x534A;&#x5438;&#x8840;&#x9B3C;&#x9760;&#x7740;&#x51B0;&#x51B7;&#x7684;&#x6D1E;&#x7A74;&#x5899;&#x58C1;&#x5750;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x731B;&#x5730;&#x4ECE;&#x80A9;&#x8180;&#x4E0A;&#x62FD;&#x51FA;&#x4E86;&#x5E26;&#x523A;&#x7684;&#x5B50;&#x5F39;&#x3002;&#x5F53;&#x4E00;&#x682A;&#x84DD;&#x8272;&#x5996;&#x82B1;<sup><a href="#a5-1" id="la5-1">[1]</a></sup>&#x5728;&#x4ED6;&#x9762;&#x524D;&#x5F00;&#x82B1;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x4E3A;&#x91CC;&#x5E0C;&#x7279;&#x6321;&#x4E0B;&#x4E86;&#x4F24;&#x5BB3;&#x3002;&#x4ED6;&#x53EF;&#x4EE5;&#x627F;&#x53D7;&#x6BD4;&#x91CC;&#x5E0C;&#x7279;&#x66F4;&#x5927;&#x7684;&#x4F24;&#x5BB3;&#xFF0C;&#x800C;&#x4E14;&#x5F88;&#x96BE;&#x62B5;&#x6297;&#x4FDD;&#x62A4;&#x4ED6;&#x7684;&#x672C;&#x80FD;&#xFF0C;&#x4F46;&#x4ED6;&#x5DF2;&#x7ECF;&#x53D7;&#x4E86;&#x91CD;&#x4F24;&#x3002;&#x4ED6;&#x975E;&#x5E38;&#x865A;&#x5F31;&#x3002;&#x4ED6;&#x7684;&#x808B;&#x9AA8;&#x65AD;&#x88C2;&#x3001;&#x6301;&#x76FE;&#x7684;&#x624B;&#x9AA8;&#x88C2;&#x3002;&#x75BC;&#x75DB;&#x5728;&#x4ED6;&#x7684;&#x76AE;&#x80A4;&#x4E0B;&#x8DF3;&#x52A8;&#x7740;&#xFF0C;&#x71C3;&#x70E7;&#x7740;&#x3002;</p>
<p>&#x201C;&#x6211;&#x771F;&#x7684;&#x9700;&#x8981;&#x4F60;&#x4E0D;&#x8981;&#x518D;&#x4E3A;&#x6211;&#x6321;&#x5B50;&#x5F39;&#x4E86;&#x3002;&#x4F60;&#x6CA1;&#x4E8B;&#x5427;&#xFF1F;&#x201D;&#x91CC;&#x5E0C;&#x7279;&#x8DEA;&#x5728;&#x4ED6;&#x65C1;&#x8FB9;&#x3002;&#x5F88;&#x660E;&#x663E;&#x963F;&#x9C81;&#x5361;&#x591A;&#x6709;&#x4E8B;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x4E0D;&#x786E;&#x5B9A;&#x4ED6;&#x80FD;&#x505A;&#x4EC0;&#x4E48;&#x3002;</p>
<p>&#x201C;&#x4E0D;&#x2026;&#x2026;&#x6050;&#x6015;&#x6211;&#x5DF2;&#x7ECF;&#x6CA1;&#x5269;&#x591A;&#x5C11;&#x836F;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x201C;&#x6211;&#x7528;&#x4E86;&#x6700;&#x540E;&#x4E00;&#x5242;&#x836F;&#xFF0C;&#x4E0D;&#x662F;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x6211;&#x8BA9;&#x4F60;&#x7528;&#x4E86;&#x6700;&#x540E;&#x4E00;&#x5242;&#x836F;&#xFF0C;&#x201D;&#x963F;&#x9C81;&#x5361;&#x591A;&#x7EA0;&#x6B63;&#x9053;&#x3002;&#x91CC;&#x5E0C;&#x7279;&#x770B;&#x8D77;&#x6765;&#x603B;&#x662F;&#x5982;&#x6B64;&#x654F;&#x9510;&#x548C;&#x8086;&#x610F;&#xFF0C;&#x4F46;&#x4ED6;&#x77E5;&#x9053;&#xFF0C;&#x8D1D;&#x5C14;&#x8499;&#x7279;&#x4E3A;&#x628A;&#x963F;&#x9C81;&#x5361;&#x591A;&#x548C;&#x739B;&#x4E3D;&#x4E9A;&#x62D6;&#x5165;&#x9669;&#x5883;&#x800C;&#x611F;&#x5230;&#x5185;&#x759A;&#x3002;&#x5C31;&#x50CF;&#x662F;&#x91CC;&#x5E0C;&#x7279;&#x5E76;&#x4E0D;&#x662F;&#x88AB;&#x81EA;&#x5DF1;&#x7684;&#x610F;&#x5FD7;&#x63A7;&#x5236;&#xFF0C;&#x8FD9;&#x4E00;&#x5207;&#x90FD;&#x4E0D;&#x662F;&#x4ED6;&#x7684;&#x9519;&#x3002;&#x963F;&#x9C81;&#x5361;&#x591A;&#x4E5F;&#x4E0D;&#x60F3;&#x8BA9;&#x4ED6;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x7C97;&#x5FC3;&#x5927;&#x610F;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x9519;&#x3002;&#x963F;&#x9C81;&#x5361;&#x591A;&#x5728;&#x8111;&#x5B50;&#x91CC;&#x60F3;&#x4E86;&#x4E00;&#x904D;&#xFF0C;&#x4ED6;&#x4EEC;&#x5E76;&#x6CA1;&#x6709;&#x592A;&#x591A;&#x9009;&#x62E9;&#x3002;</p>
<p>&#x201C;&#x4F60;&#x4F1A;&#x7528;&#x5492;&#x8BED;&#x5417;&#xFF1F;&#x7075;&#x9B42;&#x7A83;&#x53D6;<sup><a href="#a5-2" id="la5-2">[2]</a></sup>&#xFF1F;&#x201D;&#x91CC;&#x5E0C;&#x7279;&#x53C8;&#x7AD9;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x6765;&#x56DE;&#x8E31;&#x6B65;&#x3002;&#x4ED6;&#x601D;&#x8003;&#x7740;&#x4ED6;&#x4EEC;&#x79BB;&#x6700;&#x8FD1;&#x7684;&#x68FA;&#x5C4B;&#x6709;&#x591A;&#x8FDC;&#xFF0C;&#x5728;&#x53BB;&#x7684;&#x8DEF;&#x4E0A;&#x4ED6;&#x4EEC;&#x8981;&#x9762;&#x5BF9;&#x591A;&#x5C11;&#x6C99;&#x592B;&#x7279;&#x7684;&#x8D70;&#x72D7;&#x3002;&#x4ED6;&#x4E0D;&#x786E;&#x5B9A;&#x4ED6;&#x4EEC;&#x662F;&#x5426;&#x80FD;&#x5B89;&#x5168;&#x62B5;&#x8FBE;&#x68FA;&#x5C4B;&#x3002;</p>
<p>&#x201C;&#x5982;&#x679C;&#x6211;&#x8981;&#x65BD;&#x5C55;&#x7075;&#x9B42;&#x7A83;&#x53D6; &#xFF0C;&#x4F60;&#x80AF;&#x5B9A;&#x4E5F;&#x4F1A;&#x6B7B;&#x3002;&#x201D;&#x963F;&#x9C81;&#x5361;&#x591A;&#x5782;&#x7738;&#xFF0C;&#x4E00;&#x53EA;&#x624B;&#x6309;&#x4F4F;&#x808B;&#x9AA8;&#xFF0C;&#x8BD5;&#x56FE;&#x51CF;&#x8F7B;&#x75BC;&#x75DB;&#x3002;</p>
<p>&#x201C;&#x90A3;&#x4E48;&#x2026;&#x2026;&#x8840;&#x6DB2;&#x5462;&#xFF1F;&#x201D;&#x91CC;&#x5E0C;&#x7279;&#x5728;&#x963F;&#x9C81;&#x5361;&#x591A;&#x8EAB;&#x524D;&#x505C;&#x4E0B;&#x6765;&#xFF0C;&#x4F4E;&#x5934;&#x770B;&#x7740;&#x4ED6;&#x3002;&#x90A3;&#x4EBA;&#x900F;&#x8FC7;&#x4ED6;&#x6D45;&#x8272;&#x7684;&#x776B;&#x6BDB;&#x77AA;&#x7740;&#x4ED6;&#x3002;</p>
<p>&#x201C;&#x7EDD;&#x5BF9;&#x4E0D;&#x884C;&#x3002;&#x201D;</p>
<p>&#x201C;&#x963F;&#x9C81;&#x5361;&#x591A;&#xFF0C;&#x6211;&#x4E0D;&#x80FD;&#x8BA9;&#x4F60;&#x6B7B;&#x5728;&#x6211;&#x9762;&#x524D;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x7B49;&#x4F60;&#x6C89;&#x7761;&#x4E00;&#x5E74;&#x3002;&#x201D;</p>
<p>&#x201C;&#x4F60;&#x8BA9;&#x6211;&#x505A;&#x7684;&#x4E8B;&#x592A;&#x91CE;&#x86EE;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x201C;&#x5982;&#x679C;&#x5B83;&#x80FD;&#x8BA9;&#x4F60;&#x6D3B;&#x4E0B;&#x53BB;&#xFF0C;&#x6211;&#x60F3;&#x6211;&#x80FD;&#x5E94;&#x4ED8;&#x3002;&#x201D;&#x4ED6;&#x4E0E;&#x963F;&#x9C81;&#x5361;&#x591A;&#x8FDB;&#x884C;&#x4E86;&#x5F3A;&#x70C8;&#x7684;&#x773C;&#x795E;&#x4EA4;&#x6D41;&#xFF0C;&#x5E76;&#x575A;&#x6301;&#x81EA;&#x5DF1;&#x7684;&#x60F3;&#x6CD5;&#x3002;&#x534A;&#x5438;&#x8840;&#x9B3C;&#x5148;&#x6743;&#x8861;&#x4E86;&#x4E00;&#x4E0B;&#x7ED3;&#x679C;&#xFF0C;&#x7136;&#x540E;&#x8F7B;&#x8F7B;&#x5730;&#x53F9;&#x4E86;&#x53E3;&#x6C14;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x597D;&#x5427;&#x3002;&#x201D;</p>
<p>&#x201C;&#x6211;&#x8BE5;&#x600E;&#x4E48;&#x505A;&#xFF1F;&#x201D;&#x91CC;&#x5E0C;&#x7279;&#x663E;&#x5F97;&#x5F88;&#x6025;&#x5207;&#x3002;&#x8FD9;&#x8BA9;&#x963F;&#x9C81;&#x5361;&#x591A;&#x5F88;&#x7D27;&#x5F20;&#x3002;</p>
<p>&#x201C;&#x8FC7;&#x6765;&#xFF0C;&#x5750;&#x5728;&#x6211;&#x65C1;&#x8FB9;&#x3002;&#x201D;&#x963F;&#x9C81;&#x5361;&#x591A;&#x4ECE;&#x53E3;&#x888B;&#x91CC;&#x638F;&#x51FA;&#x4E00;&#x5757;&#x5E72;&#x51C0;&#x7684;&#x767D;&#x624B;&#x5E15;&#xFF0C;&#x8131;&#x4E0B;&#x624B;&#x5957;&#x3002;&#x201C;&#x6211;&#x6CA1;&#x5E26;&#x653E;&#x8840;&#x5DE5;&#x5177;&#x2026;&#x2026;&#x201D;&#x4ED6;&#x6839;&#x672C;&#x6CA1;&#x60F3;&#x5230;&#x6076;&#x9B54;&#x57CE;&#x91CC;&#x4F1A;&#x6709;&#x4EBA;&#x7C7B;&#xFF0C;&#x4ED6;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x4E0D;&#x9700;&#x8981;&#x5B83;&#x3002;&#x91CC;&#x5E0C;&#x7279;&#x91CD;&#x91CD;&#x5730;&#x5750;&#x5728;&#x4ED6;&#x8EAB;&#x8FB9;&#x3002;</p>
<p>&#x201C;&#x653E;&#x8840;&#x5DE5;&#x5177;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x4F60;&#x77E5;&#x9053;&#xFF0C;&#x6211;&#x4E0D;&#x4F1A;&#x5230;&#x5904;&#x54AC;&#x4EBA;&#x7684;&#x5589;&#x5499;&#x3002;&#x201D;&#x4ED6;&#x7684;&#x6BCD;&#x4EB2;&#x6559;&#x4ED6;&#x5982;&#x4F55;&#x5B89;&#x5168;&#x5730;&#x653E;&#x8840;&#x3002;&#x6BD5;&#x7ADF;&#xFF0C;&#x5979;&#x66FE;&#x7ECF;&#x662F;&#x4E2A;&#x533B;&#x751F;&#x3002;&#x201C;&#x4E0D;&#x5E78;&#x7684;&#x662F;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x5FC5;&#x987B;&#x8FD9;&#x6837;&#x505A;&#x3002;&#x6211;&#x9700;&#x8981;&#x63A5;&#x8FD1;&#x4F60;&#x7684;&#x8116;&#x5B50;&#x3002;&#x201D;&#x4ED6;&#x53EA;&#x662F;&#x4F38;&#x624B;&#x53BB;&#x8131;&#x91CC;&#x5E0C;&#x7279;&#x7684;&#x8863;&#x670D;&#x5C31;&#x89C9;&#x5F97;&#x4E0D;&#x8212;&#x670D;&#x3002;</p>
<p>&#x201C;&#x6211;&#x60F3;&#x4F1A;&#x5F88;&#x75DB;&#xFF1F;&#x201D;&#x91CC;&#x5E0C;&#x7279;&#x89E3;&#x5F00;&#x4E86;&#x4ED6;&#x886C;&#x886B;&#x4E0A;&#x7684;&#x51E0;&#x4E2A;&#x6263;&#x5B50;&#xFF0C;&#x628A;&#x90A3;&#x4E2A;&#x6263;&#x5B50;&#x548C;&#x4ED6;&#x7684;&#x5916;&#x5957;&#x90FD;&#x89E3;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x80A9;&#x4E0A;&#x7684;&#x5E03;&#x6599;&#x4E5F;&#x88AB;&#x626F;&#x6210;&#x4E86;&#x4E00;&#x56E2;&#x3002;&#x4ED6;&#x8FC5;&#x901F;&#x8D70;&#x8FD1;&#xFF0C;&#x5FAE;&#x5FAE;&#x9762;&#x5411;&#x963F;&#x9C81;&#x5361;&#x591A;&#x3002;</p>
<p>&#x201C;&#x662F;&#x7684;&#xFF0C;&#x5C31;&#x75BC;&#x4E00;&#x4F1A;&#x513F;&#x3002;&#x201D;&#x4ED6;&#x628A;&#x91CC;&#x5E0C;&#x7279;&#x7684;&#x957F;&#x53D1;&#x5F80;&#x540E;&#x62E2;&#x3002;&#x4ED6;&#x5DF2;&#x7ECF;&#x5F88;&#x4E45;&#x6CA1;&#x6709;&#x559D;&#x4EBA;&#x8840;&#x4E86;&#xFF0C;&#x81EA;&#x4ECE;&#x7B2C;&#x4E00;&#x6B21;&#x6253;&#x5012;&#x4ED6;&#x7236;&#x4EB2;&#x4EE5;&#x540E;&#x5C31;&#x6CA1;&#x6709;&#x559D;&#x8FC7;&#x4E86;&#x3002;&#x7279;&#x96F7;&#x5F17;&#x548C;&#x585E;&#x73D0;&#x90FD;&#x5411;&#x4ED6;&#x63D0;&#x4F9B;&#x8FC7;&#x8840;&#x3002;</p>
<p>&#x91CC;&#x5E0C;&#x7279;&#x5C31;&#x5750;&#x5728;&#x5F88;&#x8FD1;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4ED6;&#x5FC5;&#x987B;&#x8FD9;&#x6837;&#x505A;&#xFF0C;&#x4F46;&#x8FD9;&#x4ECD;&#x7136;&#x8BA9;&#x963F;&#x9C81;&#x5361;&#x591A;&#x72B9;&#x8C6B;&#x4E0D;&#x51B3;&#x3002;&#x4ED6;&#x4E00;&#x822C;&#x5FFD;&#x89C6;&#x91CC;&#x5E0C;&#x7279;&#x7684;&#x8840;&#x8165;&#x5473;&#xFF0C;&#x4F46;&#x4ED6;&#x4EEC;&#x4E4B;&#x95F4;&#x8DDD;&#x79BB;&#x5F88;&#x8FD1;&#xFF0C;&#x4ED6;&#x80FD;&#x95FB;&#x5230;&#x7684;&#x53EA;&#x6709;&#x8840;&#x8165;&#x5473;&#x3002;&#x4ED6;&#x9760;&#x5F97;&#x5F88;&#x8FD1;&#xFF0C;&#x6362;&#x4E86;&#x4E00;&#x4E2A;&#x8DB3;&#x591F;&#x8212;&#x670D;&#x7684;&#x59FF;&#x52BF;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5750;&#x5728;&#x5BF9;&#x65B9;&#x7684;&#x819D;&#x76D6;&#x4E0A;&#x3002;&#x5F53;&#x4ED6;&#x9760;&#x8FD1;&#x8D1D;&#x5C14;&#x8499;&#x7279;&#x7684;&#x8116;&#x5B50;&#x65F6;&#xFF0C;&#x4ED6;&#x80FD;&#x542C;&#x5230;&#x8D1D;&#x5C14;&#x8499;&#x7279;&#x7684;&#x5FC3;&#x6026;&#x6026;&#x76F4;&#x8DF3;&#xFF0C;&#x4F46;&#x4ED6;&#x5374;&#x5B89;&#x9759;&#x5730;&#x5750;&#x7740;&#x3002;</p>
<p>&#x201C;&#x4F60;&#x8FD8;&#x53EF;&#x4EE5;&#x6539;&#x53D8;&#x4E3B;&#x610F;&#xFF0C;&#x201D;&#x963F;&#x9C81;&#x5361;&#x591A;&#x4F4E;&#x58F0;&#x8BF4;&#xFF0C;&#x5F53;&#x4ED6;&#x7684;&#x6E29;&#x6696;&#x7684;&#x547C;&#x5438;&#x5728;&#x91CC;&#x5E0C;&#x7279;&#x7684;&#x5589;&#x5499;&#x4E0A;&#x5E7D;&#x7075;&#x822C;&#x5730;&#x62C2;&#x8FC7;&#x65F6;&#xFF0C;&#x4ED6;&#x5F88;&#x96BE;&#x63A7;&#x5236;&#x4F4F;&#x4E0D;&#x98A4;&#x6296;&#x3002;</p>
<p>&#x201C;&#x5FEB;&#x70B9;&#x54AC;&#x6211;&#x554A;&#xFF0C;you ponce*&#x3002;&#x201D;&#x4ED6;&#x7684;&#x58F0;&#x97F3;&#x91CC;&#x6CA1;&#x6709;&#x4E00;&#x4E1D;&#x6076;&#x610F;&#xFF0C;&#x4ED6;&#x8010;&#x5FC3;&#x5730;&#x5750;&#x7740;&#xFF0C;&#x4E00;&#x52A8;&#x4E0D;&#x52A8;&#x3002;&#x963F;&#x9C81;&#x5361;&#x591A;&#x4F38;&#x624B;&#x6276;&#x4F4F;&#x91CC;&#x5E0C;&#x7279;&#x7684;&#x540E;&#x8111;&#x52FA;&#xFF0C;&#x5C06;&#x4ED6;&#x7684;&#x5634;&#x5507;&#x8D34;&#x5728;&#x91CC;&#x5E0C;&#x7279;&#x7684;&#x8116;&#x5B50;&#x4E0A;&#xFF0C;&#x7136;&#x540E;&#x5F20;&#x5F00;&#x5634;&#xFF0C;&#x54AC;&#x4E0B;&#x53BB;&#x3002;<br>*(ponce&#x8FD9;&#x4E2A;&#x8BCD;&#x6709;&#x5A18;&#x5A18;&#x8154;&#x3001;&#x7537;&#x540C;&#x6027;&#x604B;&#x7B49;&#x542B;&#x4E49;&#xFF0C;&#x82F1;&#x56FD;&#x6587;&#x5316;&#x535A;&#x5927;&#x7CBE;&#x6DF1;)</p>
<p>&#x91CC;&#x5E0C;&#x7279;&#x56E0;&#x7A81;&#x5982;&#x5176;&#x6765;&#x7684;&#x5267;&#x70C8;&#x75BC;&#x75DB;&#x53D1;&#x51FA;&#x5636;&#x5636;&#x58F0;&#xFF0C;&#x6525;&#x7D27;&#x963F;&#x9C81;&#x5361;&#x591A;&#x7684;&#x62AB;&#x98CE;&#x3002;&#x75BC;&#x75DB;&#x5F88;&#x5FEB;&#x5C31;&#x6D88;&#x5931;&#x4E86;&#xFF0C;&#x963F;&#x9C81;&#x5361;&#x591A;&#x62D4;&#x51FA;&#x4E86;&#x4ED6;&#x7684;&#x5C16;&#x7259;&#xFF0C;&#x7136;&#x540E;&#x95ED;&#x4E0A;&#x5634;&#xFF0C;&#x6DF1;&#x6DF1;&#x5730;&#x542E;&#x5438;&#x4E86;&#x4E00;&#x53E3;&#x3002;&#x8840;&#x6DB2;&#x5145;&#x65A5;&#x7740;&#x963F;&#x9C81;&#x5361;&#x591A;&#x7684;&#x611F;&#x5B98;&#xFF0C;&#x4ED6;&#x611F;&#x5230;&#x8EAB;&#x5468;&#x5168;&#x662F;&#x8D1D;&#x5C14;&#x8499;&#x7279;&#x7684;&#x6C14;&#x606F;&#xFF0C;&#x7A81;&#x7136;&#x4E4B;&#x95F4;&#xFF0C;&#x4ED6;&#x5982;&#x6B64;&#x6E34;&#x671B;&#x89E6;&#x6478;&#x548C;&#x4EB2;&#x5462;&#x3002;&#x91CC;&#x5E0C;&#x7279;&#x5145;&#x6EE1;&#x4E86;&#x5185;&#x5561;&#x80BD;&#xFF0C;&#x4ED6;&#x7684;&#x547C;&#x5438;&#x53D8;&#x5F97;&#x6DF1;&#x6C89;&#x800C;&#x6C89;&#x91CD;&#x3002;&#x963F;&#x9C81;&#x5361;&#x591A;&#x4EFB;&#x7531;&#x91CC;&#x5E0C;&#x7279;&#x62B1;&#x7740;&#x81EA;&#x5DF1;&#xFF0C;&#x4E00;&#x53EA;&#x80F3;&#x818A;&#x6402;&#x4F4F;&#x81EA;&#x5DF1;&#x7684;&#x8170;&#xFF0C;&#x5934;&#x6109;&#x5FEB;&#x5730;&#x8F6C;&#x52A8;&#x7740;&#xFF0C;&#x53D1;&#x51FA;&#x8F7B;&#x67D4;&#x800C;&#x5B81;&#x9759;&#x7684;&#x58F0;&#x97F3;&#x3002;</p>
<p>&#x963F;&#x9C81;&#x5361;&#x591A;&#x8BA9;&#x81EA;&#x5DF1;&#x505C;&#x6B62;&#x996E;&#x8840;&#xFF0C;&#x4ED6;&#x4E0D;&#x662F;&#x4E3A;&#x4E86;&#x6740;&#x4EBA;&#x800C;&#x996E;&#x8840;&#x3002;&#x4ED6;&#x7528;&#x820C;&#x5934;&#x8214;&#x8210;&#x4F24;&#x53E3;&#xFF0C;&#x8BA9;&#x91CC;&#x5E0C;&#x7279;&#x5728;&#x4ED6;&#x7684;&#x80F3;&#x818A;&#x4E0A;&#x98A4;&#x6296;&#x3002;&#x963F;&#x9C81;&#x5361;&#x591A;&#x629A;&#x6478;&#x7740;&#x8D1D;&#x5C14;&#x8499;&#x7279;&#x7684;&#x957F;&#x53D1;&#xFF0C;&#x5B89;&#x629A;&#x4ED6;&#x5C0F;&#x5C0F;&#x7684;&#x98A4;&#x6296;&#xFF0C;&#x540C;&#x65F6;&#x7B49;&#x5F85;&#x7740;&#x6D41;&#x8840;&#x7684;&#x901F;&#x5EA6;&#x6162;&#x4E0B;&#x6765;&#x76F4;&#x5230;&#x4F24;&#x53E3;&#x7ED3;&#x75C2;&#x3002;&#x963F;&#x9C81;&#x5361;&#x591A;&#x6CA1;&#x6709;&#x677E;&#x624B;&#xFF0C;&#x7D27;&#x7D27;&#x62B1;&#x4F4F;&#x91CC;&#x5E0C;&#x7279;&#x6E29;&#x6696;&#x7684;&#x8EAB;&#x4F53;&#xFF0C;&#x4ED6;&#x7684;&#x8EAB;&#x4F53;&#x6162;&#x6162;&#x5730;&#x81EA;&#x6211;&#x4FEE;&#x590D;&#xFF0C;&#x4ED6;&#x7684;&#x808B;&#x9AA8;&#x65AD;&#x88C2;&#x5904;&#x56DE;&#x5230;&#x539F;&#x4F4D;&#xFF0C;&#x4ED6;&#x7684;&#x75BC;&#x75DB;&#x6162;&#x6162;&#x6D88;&#x5931;&#x3002;</p>
<p>&#x4ED6;&#x7B49;&#x5F85;&#x7740;&#x91CC;&#x5E0C;&#x7279;&#x5927;&#x8111;&#x91CC;&#x7684;&#x5185;&#x5561;&#x80BD;&#x548C;&#x8FF7;&#x832B;&#x7684;&#x611F;&#x89C9;&#x6162;&#x6162;&#x6D88;&#x5931;&#x3002;&#x4ED6;&#x7B49;&#x7740;&#x5438;&#x8840;&#x9B3C;&#x730E;&#x4EBA;&#x538C;&#x6076;&#x5730;&#x628A;&#x4ED6;&#x63A8;&#x5F00;&#xFF0C;&#x4F46;&#x4ED6;&#x4ECE;&#x4E0D;&#x8FD9;&#x6837;&#x505A;&#x3002;&#x76F8;&#x53CD;&#xFF0C;&#x91CC;&#x5E0C;&#x7279;&#x7684;&#x547C;&#x5438;&#x53D8;&#x6162;&#x4E86;&#xFF0C;&#x4ED6;&#x628A;&#x5934;&#x9760;&#x5728;&#x963F;&#x9C81;&#x5361;&#x591A;&#x7684;&#x80A9;&#x8180;&#x548C;&#x8116;&#x5B50;&#x4E0A;&#xFF0C;&#x963F;&#x9C81;&#x5361;&#x591A;&#x7684;&#x8138;&#x4ECD;&#x7136;&#x7D27;&#x8D34;&#x7740;&#x4ED6;&#x7684;&#x80A9;&#x8180;&#x548C;&#x8116;&#x5B50;&#x3002;&#x4F5C;&#x4E3A;&#x8D1D;&#x5C14;&#x8499;&#x7279;&#x5BB6;&#x65CF;&#x7684;&#x4EBA;&#xFF0C;&#x4ED6;&#x95FB;&#x8D77;&#x6765;&#x8FD8;&#x4E0D;&#x9519;&#x3002;</p>
<p>&#x8FC7;&#x4E86;&#x4E00;&#x4F1A;&#x513F;&#xFF0C;&#x4ED6;&#x76F4;&#x8D77;&#x8EAB;&#x4F53;&#xFF0C;&#x770B;&#x7740;&#x91CC;&#x5E0C;&#x7279;&#x7684;&#x8138;&#x3002;&#x201C;&#x4F60;&#x505A;&#x5F97;&#x5F88;&#x597D;&#x3002;&#x4F60;&#x6CA1;&#x4E8B;&#x5427;&#xFF1F;&#x201D;&#x963F;&#x9C81;&#x5361;&#x591A;&#x6EE1;&#x5634;&#x662F;&#x8840;&#xFF0C;&#x91CC;&#x5E0C;&#x7279;&#x5BF9;&#x4ED6;&#x7728;&#x4E86;&#x7728;&#x773C;&#x775B;&#xFF0C;&#x5FAE;&#x5FAE;&#x70B9;&#x4E86;&#x70B9;&#x5934;&#x3002;&#x4ED6;&#x7684;&#x8138;&#x6DA8;&#x5F97;&#x901A;&#x7EA2;&#xFF0C;&#x770B;&#x4E0A;&#x53BB;&#x5F88;&#x832B;&#x7136;&#x3002;&#x963F;&#x9C81;&#x5361;&#x591A;&#x5BF9;&#x4E0A;&#x91CC;&#x5E0C;&#x7279;&#x7684;&#x76EE;&#x5149;&#xFF0C;&#x76F4;&#x5230;&#x611F;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x8138;&#x4E0D;&#x81EA;&#x7136;&#x5730;&#x5347;&#x6E29;&#x3002;&#x4ED6;&#x4E00;&#x8FB9;&#x7528;&#x624B;&#x5E15;&#x64E6;&#x5634;&#xFF0C;&#x4E00;&#x8FB9;&#x7FFB;&#x53E3;&#x888B;&#xFF0C;&#x627E;&#x5230;&#x4E00;&#x4E2A;&#x82F9;&#x679C;&#xFF0C;&#x585E;&#x8FDB;&#x91CC;&#x5E0C;&#x7279;&#x7684;&#x624B;&#x91CC;&#x3002;&#x201C;&#x6709;&#x7A7A;&#x7684;&#x65F6;&#x5019;&#x5403;&#x8FD9;&#x4E2A;&#x3002;&#x4F60;&#x9700;&#x8981;&#x6062;&#x590D;&#x4F53;&#x529B;&#x3002;&#x6211;&#x4EEC;&#x5728;&#x8FD9;&#x513F;&#x4F11;&#x606F;&#x4E00;&#x4F1A;&#x513F;&#x3002;&#x201D;&#x4ED6;&#x7528;&#x624B;&#x5E15;&#x8F7B;&#x8F7B;&#x5730;&#x64E6;&#x62ED;&#x91CC;&#x5E0C;&#x7279;&#x7684;&#x65B0;&#x4F24;&#x53E3;&#xFF0C;&#x7136;&#x540E;&#x8FC5;&#x901F;&#x5E2E;&#x4ED6;&#x6263;&#x4E0A;&#x886C;&#x886B;&#x7684;&#x6263;&#x5B50;&#x3002;&#x5F53;&#x963F;&#x9C81;&#x5361;&#x591A;&#x9760;&#x5728;&#x6D1E;&#x58C1;&#x4E0A;&#x5750;&#x4E0B;&#x65F6;&#xFF0C;&#x91CC;&#x5E0C;&#x7279;&#x5FAE;&#x5FAE;&#x503E;&#x659C;&#x7740;&#x8EAB;&#x5B50;&#xFF0C;&#x628A;&#x5934;&#x9760;&#x5728;&#x4ED6;&#x7684;&#x80A9;&#x8180;&#x4E0A;&#x3002;&#x91CC;&#x5E0C;&#x7279;&#x4EE5;&#x4E3A;&#x4ED6;&#x4F1A;&#x88AB;&#x63A8;&#x5F00;&#xFF0C;&#x6216;&#x8005;&#x963F;&#x9C81;&#x5361;&#x591A;&#x56E0;&#x5C34;&#x5C2C;&#x800C;&#x5750;&#x7ACB;&#x4E0D;&#x5B89;&#xFF0C;&#x4F46;&#x4ED6;&#x4E24;&#x8005;&#x90FD;&#x6CA1;&#x6709;&#x3002;&#x8FC7;&#x4E86;&#x4E00;&#x4F1A;&#x513F;&#xFF0C;&#x4ED6;&#x54AC;&#x4E86;&#x4E00;&#x53E3;&#x82F9;&#x679C;&#xFF0C;&#x56BC;&#x4E86;&#x51E0;&#x4E0B;&#x541E;&#x54BD;&#x4E0B;&#x53BB;&#x3002;</p>
<p>&#x201C;&#x6211;&#x8BA4;&#x4E3A;&#x8FD9;&#x4E0D;&#x662F;&#x91CE;&#x86EE;&#x7684;&#x884C;&#x4E3A;&#x3002;&#x201D;</p>
<p>&#x201C;&#x55EF;&#xFF0C;&#x90A3;&#x4F60;&#x8BA4;&#x4E3A;&#x8FD9;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x5F88;&#x4EB2;&#x5BC6;&#xFF0C;&#x611F;&#x89C9;&#x8FD8;&#x4E0D;&#x9519;&#x3002;&#x201D;</p>
<p>&#x963F;&#x9C81;&#x5361;&#x591A;&#x7684;&#x8138;&#x53D8;&#x5F97;&#x901A;&#x7EA2;&#xFF0C;&#x4ED6;&#x5F88;&#x9AD8;&#x5174;&#x8D1D;&#x5C14;&#x8499;&#x7279;&#x770B;&#x4E0D;&#x89C1;&#x4ED6;&#x7684;&#x8138;&#x3002;</p>
<hr>
<p>Notes:</p>
<blockquote>
<p id="a5-1"><a href="#la5-1">[1]</a>.&#x84DD;&#x8272;&#x5996;&#x82B1;&#x957F;&#x8FD9;&#x6837;&#xFF1A;<br><img alt="&#x56FE;&#x50CF;" src="img/Blue_Venus.png"></p>
<p id="a5-2"><a href="#la5-2">[2]</a>.&#x7075;&#x9B42;&#x7A83;&#x53D6;&#xFF1A;&#x5438;&#x53D6;&#x5168;&#x5C4F;&#x5E55;&#x654C;&#x4EBA;&#x7684;&#x7075;&#x9B42;&#x6062;&#x590D;&#x751F;&#x547D;&#x503C;&#x3002;</p>
</blockquote>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="ch4.html" class="navigation navigation-prev " aria-label="Previous page: 第四章：梦境">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="ch6.html" class="navigation navigation-next " aria-label="Next page: 第六章：传家宝">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第五章：放血","level":"1.1.5","depth":2,"next":{"title":"第六章：传家宝","level":"1.1.6","depth":2,"path":"ch6.md","ref":"ch6.md","articles":[]},"previous":{"title":"第四章：梦境","level":"1.1.4","depth":2,"path":"ch4.md","ref":"ch4.md","articles":[]},"dir":"ltr"},"config":{"plugins":["livereload"],"root":"./","styles":{"website":"stylesheet.css","pdf":"stylesheet.css","mobi":"stylesheet.css","epub":"stylesheet.css"},"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"BlatantlyQueer,zrnp","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"[里希特/阿鲁卡多]血缘关系 Blood Relations","links":{"sidebar":{"我的个人博客":"https://zrnp.github.io"}},"gitbook":"*"},"file":{"path":"ch5.md","mtime":"2022-05-23T08:53:51.485Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2022-05-23T12:25:27.147Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

